{
  "poems": [
    {
      "id": 1,
      "year": "2017",
      "title": "The Stars In Our Eyes",
      "poem": "<p>A personal response to Superstar by Séraphine Pick, 2015.</p> <p> <br> </p> <p>The first love of my life did not truly exist. This is not to say that the person I fell in love with was not a real person. Rather, the love itself was a fantasy, a figment of my own imagination. Nevertheless, it was an intense affair, beginning with a brief encounter, and quickly blossoming into a fully-fledged romance (or, as my parents would come to call it, an obsession). I plastered pictures of my loved ones face to every inch of my bedroom walls, creating a grotesque shrine. I wrote songs about this person, I wrote fan letters. I made it my mission to know everything that there was to know about them, fostering an infatuation so intense that it now causes my body to physically recoil with embarrassment.</p> <p> <br> </p> <p>The cult of celebrity is a feature of contemporary society that wields an unprecedented amount of power over the obsessed individual. We have come to idolize certain desirable human beings not only for their talents, but also (perhaps more importantly) for who we think they are. Séraphine Pick’s large-scale painting Superstar conveys the intensity of our cultural obsession with celebrity figures. Standing before the work is an immersive experience, like being hurled into an icy ocean. It enthralls and absorbs. It invites us to enter into the psyche of the crowd, to bask in the presence of the admired superstar.</p> <p> <br> </p> <p>Looking at it, I am transported back to my first concert experiences. A sea of bodies surrounds me; I am being crushed between them. They jostle and wrestle and sway. There is a buzz of excitement in the air, bordering on anxiety. Everybody is desperate to be in the front row. They grapple to reach out and touch the arm occasionally offered by the superstar, as if the feeling of skin upon skin would leave a trace of his or her greatness; as if it would confirm that the object of desire really is human too. The intense blue is reminiscent of the monochrome paintings of Yves Klein. Limiting the colour palette to such an electrifying hue is mesmerizing in quite an inexplicable way. It is a colour full of energy, and yet this energy does not ward the viewer off. Rather it creates, like Klein’s paintings, a sense of boundlessness that invites the viewer into its utopian world full of endless possibilities.</p> <p> <br> </p> <p>Love is never a rational sensation. When people fall in love with celebrities, it is an even more irrational thing, because the object of that love is a perfect version of a human being who does not truly exist. The celebrity chosen becomes the center of a fantasy, onto which the desires of the fan are projected. While in reality the celebrity figure is unknowable and completely out of reach, in an individual’s fantasy they can become completely knowable, and are put within reach. The fan is able to possess the celebrity for themselves, to form whatever relationship with this fantasy figure that they desire. The Internet has broken down pre-existing barriers. It has allowed us access to a multitude of information. We can conduct an online search for a celebrity and be immediately satisfied with pictures, videos, filmographies, discographies, every piece of information one could hope to know. Pick’s awareness of the Internet’s vital role in this strange cultural phenomenon, and her use of a photograph from the Internet as source imagery for this painting, makes Superstar both about, and also of, the contemporary age that we now live in.</p> <p> <br> </p> <p>Superstar is in many ways a fantastical image. The downward brushstrokes create the sensation of being cleansed in a spectral rainfall. The painting conveys the intense longing to be near the superstar, to know everything about them, and perhaps to be metamorphosed into them. There is a sense of the individual transcending reality, almost leaving her own body to rejoice in the music, and in the feeling of being present in the same space as the superstar. Celebrity worship is considered to be an abnormality, a psychological condition. And in many ways, this kind of obsession makes no logical sense. It can only true make sense to the one that is obsessed. It cannot be at all theoretically justified, because individual emotion and desire is not something that can be accessed or logically explained. Desire of all kinds has a mystical quality to it. Superstar has visually captured the feeling of what it is to worship a celebrity—a feeling that is so difficult to put into words.</p> <p> <br> </p> <p>Celebrity worship fulfills the desires of the fan, and nobody else. It may in fact have very little to do with the actual celebrity as a person, and more with the idea of them that has been created by the fan. The face of the girl in the center is the only one that is fully realised in Pick’s painting. She is placed beneath a spotlight, emphasizing that she (and not the faceless and nameless superstar) is the true focus of this painting. By extension, the girl is also the focus of her own obsession. She has, through fantasy projected onto the superstar, created an image of where she wants herself to be.</p> <p> <br> </p> <p>At the same time that it is entrancing, the painting disturbs. There is desperateness to the desire of the people surrounding the main figure. Hands emerge like talons, aching to touch the desired object. They have been effaced, and are therefore made all the more terrifying.</p> <p> <br> </p> <p>Years after my first love fizzles out, I take my sister to a concert, where the celebrity she now loves strums his guitar and sings; yet the screams of adolescent girls all around me drown out his every word. I am an outsider in this crowd. I am experiencing these adolescents’ obsession, yet I am not a willing participant. It is like being in a human washing machine—surrounded by other damp and dirty bodies, unable to escape. Girls faint on each side of me, they have to be pulled out and dowsed with water. I want to be lifted out of there too, to a cool, quiet place, where there is no sweating, no yelling, no pulling of hair. I think about how terrifying life must be for this man on the stage: to be followed and screamed at and tackled every day of his life, probably even when he is just walking, head down, to the corner store to buy a pint of milk.</p> <p> <br> </p> <p>I have never met a superstar. They have ceased to interest me. I had practically forgotten about that brief time in my life where I thought I was in love with one of them, and then I came upon Pick’s painting, which was hanging on the second floor of the Kelburn library. I had forgotten, not the fact of my obsession, but what this obsession really felt like. This painting gripped me. Superstar is incredible not only for its profound social commentary or for its transfixing aesthetic, but also for the aura it projects and the sensations it evokes—the sensation of both euphoria and claustrophobia that accompanies the act of loving somebody so completely unattainable. This kind of love is unhealthy, and yet it is a far more common affliction of modern society than we may normally think. It is the result of many drastic transformations that have taken place in the last one hundred years, and is entirely of our time.</p> <p> <br> </p> <p>The Superstar has risen, and along with it, those who blindly follow.</p>",
      "award": "Adam Foundation Essay Writing Prize Winner",
      "publisher": "Adam Art Gallery",
      "url": "http://www.adamartgallery.org.nz/wp-content/uploads/2018/09/TheStarsInOurEyes_Sinead-Overbye2017.pdf"
    },
    {
      "id": 2,
      "year": "2018",
      "title": "The Disappeared",
      "poem": "<p class=\"p1\">You wake up one day and she’s gone. It is not that she’s gone on holiday, or gone for a walk, or gone to the beach. You wake up one day and she just doesn’t exist anymore. She is not in the kitchen rearranging the spices into alphabetical order, or kneading her own pizza dough on the countertop, or yelling about the cheese spatters on the inside of the microwave, which nobody ever owned up to. She is not in the hallway, talking into everyone’s rooms all at once, telling them all about that boy that she met at that party and how <em>nice</em> he was, no boy had ever been so <em>nice</em> to her before. She is not in the bathroom putting on your nude lip liner (which she never gave back, in the end). She is not at her mirror cutting her fringe as short as the width of a finger. <em>What’s the point in having a fringe that you can’t even see? It’s too short!</em> you had said, every time, but she would always reply <em>it’s not short enough. It needs to be shorter</em>.</p> <p class=\"p1\">They will have cleaned out her room of the ashtrays, the crocheted blankets, all of her postcards. They will have taken down the fifteen copies of ‘The Blue Boy’ that she had spent years purchasing off eBay because she had never loved a painting so much. <em>He’s my little angel</em>, she used to say, laughing.</p> <p class=\"p1\">You will find yourself trying to find her. You will do this in the lounge when you have just started to drink red wine –&nbsp;the cheap stuff in the box that you used to drink together on Monday nights. You will do it when you are reading Virginia Woolf or Janet Frame so late that you begin to go cross-eyed. You will do it on the walk back home from every party, drowned in smoke and someone else’s sweat. The not finding her, and the remembering that you will never see her again, will hit you each time like belly-flopping into the ocean.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">There was that time you both stayed up until sunrise talking about how hard it is to say what you really mean. There were the midnight cigarettes on the rooftop with the wind almost blowing you both away. <em>This is my favourite thing</em>,&nbsp;she would muse, beer bottle in hand. You never knew if she was talking about you or the beer. You never knew just what she was trying to say. But you did know that there was always you and she, and she and you, and she was always there for you, always.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">You will never really know how it happened, in the end. You keep expecting her to emerge from some obscure hiding place in the house that you didn’t check thoroughly enough before. <em>There you are!</em> you would say, when you finally found her, <em>I have been looking for you</em>.</p>",
      "award": "",
      "publisher": "Starling Issue 6",
      "url": "https://www.starlingmag.com/issue-6/sinead-overbye",
      "audioUrl": "https://soundcloud.com/b-side-broadcasts/starling-2018?fbclid=IwAR3y73zpVzPtxwcmcf2ybx8ONCmJdIY_LIYgng7bk2Z3ZkTyJ5Sj2SDpljQ"
    },
    {
      "id": 3,
      "year": "2018",
      "title": "Anywhere but here",
      "poem": "<p class=\"p1\">Kendall hasn’t been to a house party for over a year. It’s not her vibe, is what she says when people invite her out. They’re just so boring. None of the music is even any good, and the people are tedious, she’d rather be at home. But Riley wants her to be here tonight, she had no one else to go with, and so here she is. It’ll be good for her to get out and socialise. They don’t have to stay for long.</p> <p class=\"p1\">‘You feeling okay tonight?’ Riley asks.</p> <p class=\"p1\">‘I feel a bit invisible,’ says Kendall, ‘Like a ghost.’</p> <p class=\"p1\">‘Give it another hour or so, then we can leave.’</p> <p class=\"p1\">‘Please don’t leave me on my own.’</p> <p class=\"p1\">Riley waves to a guy in the corner. His chin is speckled with light blonde stubble, and the bones of his knuckles jut out. It takes him a moment too long to register their presence.</p> <p class=\"p1\">‘Oh hey,’ he says to Riley, ‘It’s so sick that you came.’</p> <p class=\"p1\">Kendall knows Jade the new-fashioned way. She’s seen him tagged in countless photos on Facebook and Instagram. He’s friends with Kendall’s old flatmate Nick. She looks around, panicked at the thought of Nick showing up, with his whisky breath and blue eyes like arrows shooting through her. He isn’t here, thank god. Kendall crawls back into her head and yells at herself to calm down.</p> <p class=\"p1\">‘I’m Kendall.’</p> <p class=\"p1\">‘I know who you are.’</p> <p class=\"p1\">‘You’re friends with Nick right?’ asks Riley.</p> <p class=\"p1\">‘Kind of, yeah.’</p> <p class=\"p1\">‘He used to flat with Kendall. Isn’t that crazy? Such a small world.’</p> <p class=\"p1\">Kendall’s eye twitches at the mention of Nick. It doesn’t go unnoticed. Jade’s staring at her like he’s trying to crack the Da Vinci code. She wants to curl up into a ball and stop breathing.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">The music is raw and edgy, and everybody’s pounding their heads against the air, like they’re trying to smash it into pieces. The floor beneath them curves downwards every time they jump.</p> <p class=\"p1\">Kendall holds her vodka like a weapon in her hands and jerks from side to side, trying to pretend that she’s enjoying herself. It isn’t good music to dance to, but nobody else seems to have a problem. She shuts her eyes and imagines herself back in her kitchen, dancing alone.</p> <p class=\"p1\">The song ends. Everyone starts to jostle and cheer. She lets the crowd take her. She isn’t ready to be here, with all these warm bodies colliding against her. She wants to go home, before things get really bad.</p> <p class=\"p1\">Riley leans in to say something Kendall can’t hear. She repeats the something twice before finally pointing towards the back door and making a smoking gesture. They wrestle their way out. Jade’s waiting at the edge of the crowd. He touches Kendall’s waist as she walks past and she wants to pick him up and throw him out the window.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">They sit around the bonfire and smoke a joint. Another guy sits across from them, drawing swirling patterns into the dirt with a long stick. She thinks about asking him whether they mean anything, but she doesn’t. She doesn’t even get as far as asking his name. She can’t move. She’s stuck in a fishbowl and she’ll never get out. Her eyes follow along with his patterns. They’re rhythmic and flowing, almost sensual.</p> <p class=\"p1\">Jade fills the silence with his own observations, while Riley takes a few languorous drags on the joint and passes it back to Kendall.</p> <p class=\"p1\">‘That kind of experience,’ says Jade, ‘It makes you really reflect on what you want… It’s like I’ve been living my life in fast forward… I need to slow down, you know, it all needs to slow down…’</p> <p class=\"p1\">The words appear before her without context. Kendall latches onto them before they dissipate. Everything needs to slow down. She’s receding from the bonfire: there she is, from behind, the tattoo of a moon in the crest of her neck, and there are Riley and Jade sitting next to each other, and there’s the guy drawing patterns, over and over. They’re all talking to each other, then to her, then they stare into the flames. She tries to reach out for them, but a thick piece of glass gets in her way.</p> <p class=\"p1\">‘Are we going to find the answers do you think?’ Kendall says.</p> <p class=\"p1\">‘The answers to what?’</p> <p class=\"p1\">‘I… I dunno… I can’t remember… What were we just talking about?’</p> <p class=\"p1\">They’re all staring at her now. They can see inside her mind.</p> <p class=\"p1\">GET OUT &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;OF HERE &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; GET &nbsp; &nbsp; OUT.</p> <p class=\"p1\">‘Dude,’ says Jade, leaning back, ‘I’ve got no idea what I was saying. This shit is really strong.’</p> <p class=\"p1\">They all laugh. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;is she doing &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; something wrong?</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (no) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;she’s not even moving</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;but what if— she did move &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; or say something crazy</p> <p class=\"p1\">without noticing it? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;what if</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; the weed is making her lose control &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;of</p> <p class=\"p1\">her body and forget &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; everything? what if</p> <p class=\"p1\">this isn’t even real &nbsp; &nbsp; &nbsp; &nbsp;and she’s stuck &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;in some parallel reality</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and</p> <p class=\"p1\">she’ll never know what happened tonight &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;? what</p> <p class=\"p1\">if &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;this is the past and &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;she’s already dead?</p> <p class=\"p1\">‘Beautiful,’ says Jade. She thinks he might be looking at her, but she hopes he’s not. She still can’t move. She clasps the bottle in both hands like it’s a bouquet and she’s a bride about to walk down the aisle.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">They’re sitting on the floor of a bedroom, maybe Jade’s. There’s a poster of Blondie on the wall. A group of girls in miniskirted girls do lines through rolled-up five dollar notes. They lean against the desk and their skirts ride higher up their thighs, and then they jerk their necks and sniff. Riley fingers through Jade’s records and hums her approval.</p> <p class=\"p1\">‘Ah, dope,’ she says on repeat on repeat on repeat.</p> <p class=\"p1\">Jade pulls out a jam jar from the desk drawer. It’s the kind of jar that grandmothers keep their homemade marmalade in, and it’s full of weed, stuck together in furry clumps that almost look alive.</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(do you think &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;that it’s safe? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;seems strange to</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;have it &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; sitting there &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;in a jam jar??)</p> <p class=\"p1\">She wants to reach out for Riley and pull her into the hallway so she can tell her all the things she’s thinking. But that’d be inappropriate.</p> <p class=\"p1\">Jade handles the buds with precious care, then rolls a long, meticulous joint.</p> <p class=\"p1\">‘Who wants to go first?’</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(oh no &nbsp; &nbsp; &nbsp; &nbsp;not again &nbsp; &nbsp; &nbsp; (no) &nbsp; &nbsp; &nbsp; &nbsp;he’s trying to kill me)</p> <p class=\"p1\">Riley takes two long drags, and Kendall shakes her head and doesn’t say anything.</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(be cool &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; you’re not freaking out</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; you’re fine &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;act fine &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (no)</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;don’t let him know you’re scared)</p> <p class=\"p1\">She passes the joint to Jade. The room smells like old wood and fresh mould. He clasps her fingers tightly in his own &nbsp;— &nbsp; <em>don’t &nbsp; touch &nbsp; me &nbsp;</em> — &nbsp;then releases her and takes two short puffs.</p> <p class=\"p1\">‘Nick’s off the rails,’ says Jade. ‘He’s such a fucking sick bastard now.’</p> <p class=\"p1\">‘Wait why’s that?’ says Riley</p> <p class=\"p1\">‘Didn’t you hear what he did to Stace?’</p> <p class=\"p1\">The joint blazes close to Jade’s fingers. Kendall hopes that they get burned.</p> <p class=\"p1\">(it was &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;a bad thing he did… &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; there was music</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; coming &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; from the room next door &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; his hands…</p> <p class=\"p1\">i keep trying to forget it &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;his whisky</p> <p class=\"p1\">breath &nbsp; &nbsp; those &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;eyes &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(like arrows?)</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;his smell of sweat &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;i keep trying to forget it</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;but every party &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;it’s the same &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;fear</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and sometimes &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; i fear</p> <p class=\"p1\">i won’t forget &nbsp; &nbsp; &nbsp; his body above me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;—there!—</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; i’m trying to forget</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; i just want &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; to be &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;okay).</p> <p class=\"p1\">‘Babe,’ says Riley. ‘Are you all good?’</p> <p class=\"p1\">‘I’m good.’ She’d forgotten she had a voice. It’s so weird, to have a voice. It’s so weird, that she’ll never really know what her own voice sounds like.</p> <p class=\"p1\">‘I’m okay,’ she says again, then lifts up her arm to prove that she can move.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">11:39.</p> <p class=\"p1\">Time will keep her from slipping away. Time and music. But there’s no music in this room, just the thudding of bass from far off in the lounge, and the sound of Riley and Jade talking. The miniskirt girls are gone and now some other guy with bleach blonde dreads is sitting on the foot of the bed, next to Jade, nodding along with everything he says.</p> <p class=\"p1\">From inside the fishbowl, everyone is distorted, distant. She can feel Jade’s eyes on her collarbone, but she’s making an effort not to look at him.</p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Stop &nbsp; &nbsp;looking &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; at &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and why</em></p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;the fuck &nbsp; &nbsp; &nbsp; &nbsp; did &nbsp; &nbsp; &nbsp; &nbsp; you grab &nbsp; &nbsp; &nbsp; &nbsp;my &nbsp; &nbsp; &nbsp; &nbsp;fingers?</em></p> <p class=\"p1\">You all good? Riley asks. This might be the fifth time she’s said it. Kendall stands up.</p> <p class=\"p1\">Bathroom, she says loudly. The dreadlock guy looks up, concerned at the sudden burst of noise.</p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Can you hear me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Riley &nbsp; &nbsp; &nbsp; &nbsp; through the fishbowl?</em></p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">11:43.</p> <p class=\"p1\">She’s in another bedroom. There are patches of red wine on the carpet, and the girl with dangling green earrings is shaking salt into the marks.</p> <p class=\"p1\">‘Rubbing salt in the wound, haha,’ says Kendall.</p> <p class=\"p1\">The girl’s dark eyes are on her.</p> <p class=\"p1\">‘Ha-ha,’ she says, in slow motion.</p> <p class=\"p1\">‘Does it work?’</p> <p class=\"p1\">‘It’s a household hack. I saw it on YouTube.’</p> <p class=\"p1\">‘Sounds like a fun place. I mean, helpful isn’t it?’</p> <p class=\"p1\">‘I guess,’ says the girl.</p> <p class=\"p1\">‘I’m Riley’s friend.’</p> <p class=\"p1\">‘I’ve met you before,’ says the girl. ‘I’m Sam. I live here.’</p> <p class=\"p1\">‘Riley’s my friend.’</p> <p class=\"p1\">‘You already said that.’</p> <p class=\"p1\">Sam looks at her like she’s unsure whether she’s real or not.</p> <p class=\"p1\">‘Can you show me to the party?’ says Kendall. ‘I seem to have lost it.’</p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">11:59.</p> <p class=\"p1\">They’re sitting on the kitchen island, dangling their legs off the edge. Kendall passes Sam her vodka and they each take turns wincing as they drink. Now that they’re sitting so close, she notices that Sam’s long green earrings are connected letters that spell out the word AMEN.</p> <p class=\"p1\">‘Are you religious?’ Kendall asks.</p> <p class=\"p1\">‘What?’</p> <p class=\"p1\">‘Your earrings. They say amen.’</p> <p class=\"p1\">Sam laughs, and when she does she throws her head all the way back. Kendall’s never seen anyone do that before.</p> <p class=\"p1\">‘Na, I got them from this shop in Thailand, called The Pink Pussy.’</p> <p class=\"p1\">It’s Kendall’s turn to laugh. She’s floating downstream on a large magnolia petal and she feels wondrously, absolutely fine.</p> <p class=\"p1\">Sam rolls a cigarette. They light it up. The door is open, and the room’s already filled with smoke. The fridge is strapped into an alcove with black duct tape, and keeps bouncing, like it’s desperate to escape.</p> <p class=\"p1\">‘Crazy fridge!’ says Kendall.</p> <p class=\"p1\">‘I was thinking the same thing!’</p> <p class=\"p1\">The vodka bottle is empty. Kendall puts the last of the cigarette into it and they watch it burn to a nub.</p> <p class=\"p1\">‘Do you wanna go outside?’ Sam asks. Their fingers have met in a sort of tangle on the small space of bench between them. Kendall’s lost track of time. She tugs her hand away and laughs.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">They climb a tree in the backyard. Kendall doesn’t climb trees, but Sam does, and Kendall’s forgetting everything. She can see everyone from here, and no one can see her unless they were to look up. Sam’s talking about photography.</p> <p class=\"p1\">‘It’s so radical, when you think about it,’ she says, swinging her legs. ‘I mean, imagine a time before photography, and staring at a lattice window or a hat or something and thinking, I wonder if I could have this image, this thing I’m looking at at this very moment, to hold as an object forever. It just blows my mind.’</p> <p class=\"p1\">‘It’s so much to think about,’ Kendall says. ‘It’s like time travel.’</p> <p class=\"p1\">‘I know,’ says Sam. ‘It’s like stopping death.’</p> <p class=\"p1\">Their hands are together again, and it looks so beautiful that she wants to take a photograph. There’s a silence between them that stretches on. Sam’s staring at Kendall’s lips, and Kendall isn’t scared at all.</p> <p class=\"p1\">‘I like tonight,’ she says. ‘I didn’t think I’d like tonight.’</p> <p class=\"p1\">‘Why’s that?’</p> <p class=\"p1\">‘I’m not a party person,’ she says.</p> <p class=\"p1\">‘Why not?’</p> <p class=\"p1\">Kendall stares down at the bonfire. The guy with the stick has turned towards the bushes and is slashing them violently.</p> <p class=\"p1\">‘It’s not my vibe,’ she says after a while.</p> <p class=\"p1\">‘You don’t need to tell me anything,’ Sam says.</p> <p class=\"p1\">‘There’s just this guy… an old flatmate…’ Kendall stops. ‘I used to go to lots of parties.’</p> <p class=\"p1\">Sam squeezes her hand and then lets go. She swings down from the tree and lands skilfully on both feet, then holds out her hand again.</p> <p class=\"p1\">‘Dance with me,’ she says.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">The band’s still playing. Kendall nods along and sways in an interpretive way that makes her feel like coral in the current. Everyone’s in their own little fishbowl, dancing. No one but Sam can touch her.</p> <p class=\"p1\">She moves to the front of the crowd, where there’s more room, and she can see the band. They’re all skeletal and have red around their eyes. The singer clutches the microphone like he’ll die if he doesn’t. Droplets of his sweat land on Kendall’s face. She feels cleansed. Sam’s arms are around her waist, and she’s kissing her neck, and Kendall doesn’t care if anyone sees.</p> <p class=\"p1\">(Only it isn’t Sam. It’s that guy &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nick &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and his whisky hands</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; —or breath, whatever— &nbsp; &nbsp; &nbsp;doesn’t matter</p> <p class=\"p1\">what he smelled like &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; it matters &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; what he did—)</p> <p class=\"p1\">‘Are you okay?’ Sam asks. Kendall doesn’t reply. She shakes her head. She just wants to have a good time.</p> <p class=\"p1\">(‘Dance with me,’ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;he said. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp; &nbsp;I don’t want to</em></p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;dance &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;with you…)</em></p> <p class=\"p1\">‘Kendall? Are you all right?’</p> <p class=\"p1\">‘I need to find Riley.’</p> <p class=\"p1\">‘Okay.’</p> <p class=\"p1\">‘Riley’s my friend.’</p> <p class=\"p1\">They make their way out. Sam pulls her through the crowds as the people grow closer together, squashing her in. She needs to get out. Find Riley. She needs to check if she’s okay. Where she is. She shouldn’t have left her there. In that room. She should’ve stayed.</p> <p class=\"p1\">‘Kendall,’ Sam says. ‘Are you alright?’</p> <p class=\"p1\">Everybody’s jumping. The floorboards moan. Kendall’s head is swimming from the alcohol. She feels like she’s been blindfolded and sent to fumble in the dark. She plunges through the sludge of people who cling to one another like they’re drowning. Sam’s voice still floats around her, ‘Kendall? What’s wrong? What happened?’</p> <p class=\"p1\">She’s at the edges of the fishbowl now, she’s almost out.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">There are too many doors. Kendall can’t remember which is which. She feels like Alice from that movie about Alice. She opens a door and it’s Sam’s room. She opens a door and it’s someone else, vomiting. She opens a door and it’s empty.</p> <p class=\"p1\">Behind the final door, Riley’s splayed out underneath the Blondie poster, and Jade’s on top of her. He’s got his pants half-off, and her clothes are floating around her weirdly. She looks like a rotting hibiscus flower. He’s got a tight grip on both of her wrists. Jade glares at Kendall, and Riley gives her an absent look like she’s asleep with her eyes open.</p> <p class=\"p1\">Sam pushes past and says, ‘What’s happening?’</p> <p class=\"p1\">Kendall backs away.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">Afterwards, she’ll wonder why she didn’t stay. That would’ve been logical. It would’ve been kind. In the moment though, she panics. There’s a voice inside her head yelling: &nbsp; &nbsp; &nbsp; &nbsp; GET &nbsp; &nbsp; OUT &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; OF &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;THERE GET &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; OUT.</p> <p class=\"p1\">She sits on the roadside, smoking. Her knees are grazed. A green bruise blooms on her shin and the smoke scrapes painfully against her throat. Sam wanders down the hillside to find her. They don’t say anything to one another, just pass a cigarette shakily back and forth. Her mouth tastes like metal and dirt. She sees Blondie in her mind’s eyes, pouting. Sam asks her if her knee’s alright, but Kendall just sits there, smoke rising from her face, watching the light above the pedestrian crossing glow orange and fade, over and over.</p> <p class=\"p3\"> <br> </p>",
      "award": "",
      "publisher": "TURBINE | KAPOHAU",
      "url": "http://turbinekapohau.org.nz/2018-contents-fiction-sinead-overbye/"
    },
    {
      "id": 4,
      "year": "2018",
      "title": "the girl & the girl & the ghost",
      "poem": "<p class=\"p1\">the room is empty <br>except for you &amp; me <br>&amp; the ghost of myself <br>muttering in the corner— </p> <p class=\"p1\">she’s very vocal <br>about her feelings <br>i cough &amp; pretend i can’t <br>hear her saying <em>please, get me out</em> <br><em>of my head, &nbsp; &nbsp; &nbsp; i’m so afraid</em> <br><em>i’ve always been &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; lonely</em></p> <p class=\"p1\">you stay politely silent <br>painting patterns of your love <br>onto my spine across the wide expanse <br>of shoulder &nbsp; &nbsp; &amp; repeat </p> <p class=\"p1\">the ghost says &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>don’t</em> <br><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; don’t</em> <br><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;don’t</em> <br><em>she’s far too good &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; for me</em></p> <p class=\"p1\">i try to ignore her— <br>you’re painting me a new skin <br>&amp; it’s fucking beautiful </p> <p class=\"p1\">outside the widened window <br>birds flit along white roofs <br>trees caress one another &amp; whisper <br>back &amp; forth <br>as you with your paintbrush <br>&amp; your loveliness stay soundless <br>marking me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; for hours……….. </p> <p class=\"p1\">i wonder what it means <br>to wear your love on my body like this <br>if the paint will even last <br>or if instead it’ll split open <br>scatter the carpet with tiny flakes <br>&amp; disappear &nbsp; &nbsp;into the fibres… </p> <p class=\"p1\">when you’ve patterned me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;all over <br>&amp; i’m shaking i finally tell you <br>i’m not a ghost &amp; the ghost isn’t me <br>she just follows me around sometimes <br>&amp; makes people &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;uncomfortable </p> <p class=\"p1\">you say &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em>&nbsp;don’t worry</em> <br><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; there’s no ghost in this room</em> <br><em>there’s only &nbsp; &nbsp; &nbsp; you &amp; i</em></p> <p class=\"p1\">you kiss me once &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;before i leave <br>&amp; i go home without showering <br>walk downhill through winding streets <br>with clouds the soft colour of pigeons <br>&amp; the sun beaming through <br>cracks form &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; like webs &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;in the paint </p> <p class=\"p1\">the city’s cats &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;stalk me home <br>&amp; the birds &amp; the wind… i stop <br>to take in the view they ask <br>what’s made me happy <br>i hold out my arms <br>smile &amp; sing <br>look! look at this! <br>these are the marks <br>she has left me </p>",
      "award": "",
      "publisher": "PAWA",
      "url": "https://performanceartweekaotearoa.com/2018/12/08/sinead-overbye-on-virginia-kennard-the-girl-the-girl-the-ghost/"
    },
    {
      "id": 5,
      "year": "2019",
      "title": "my flatmate buys green apples from the market",
      "poem": "<p class=\"p1\">her green eyes <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>shooting <br>and says <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’ll be good now <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>as if apples really will keep <br>the therapists away </p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>in truth <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’m impressed <br>the only fruit she consumes <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>on an average day <br>is apple cider <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>or boxed wine</p> <p class=\"p1\">my flatmate doesn’t like to go outside<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>so when she leaves <br>i think<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>shit <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>she’s jumped out the window <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>or</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>she’s run off with a boy she met on Tinder <br>who owns a farm <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>with grass <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>and hens………. <br>she returns an hour later<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>beige net bag <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>bulging</p> <p class=\"p1\">with granny smiths<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i feel relieved <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i feel so proud <br>she says<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’ll be good now <br>and everything is <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>blinding bright <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>an epiphany</p> <p class=\"p1\">we sit together on the windowsill<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>crunching <br>to the core <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>it’s been months since either of us <br>has bought fresh food and it’s so good to just </p> <p class=\"p1\">eat <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>she finishes two <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i eat one <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>half <br>the sun grins at us<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>while my flatmate says</p> <p class=\"p1\">look at me <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’ve got it all <br>under <br>goddam control </p>",
      "award": "",
      "publisher": "Starling Issue 7",
      "url": "https://www.starlingmag.com/issue-7/sinead-overbye"
    },
    {
      "id": 6,
      "year": "2019",
      "title": "Pest",
      "poem": "<p class=\"p1\">The first words Stella heard were ‘Rat’ and ‘Room’ and ‘Kill’. She was vaguely aware of a pressure on her arm. She was also aware that the light had been turned on, and Chloe’s voice had reached a much higher decibel than was appropriate for the middle of the night.</p> <p class=\"p1\">‘What is it?’ Stella asked.</p> <p class=\"p1\">‘There’s a rat in our room.’</p> <p class=\"p1\">‘A what?’</p> <p class=\"p1\">‘A fucking <em>rat. In our fucking room</em>.’ The pressure on her arm turned out to be Chloe’s hand. She was gripping Stella tightly, trying to shake her awake. ‘Haven’t you been listening to me?’</p> <p class=\"p1\">‘Babe… I was sleeping…’</p> <p class=\"p1\">‘I don’t understand how you could sleep when there’s a dirty rodent nibbling at our shoes.’ Chloe looked as if she’d just been through a car wash. Her hair was sticking up all over the place. ‘What if it eats them?’</p> <p class=\"p1\">‘I don’t think rats actually like the taste of leather…’ Stella tugged her arm from Chloe’s grip. She was trying to understand, but really, did Chloe have to talk so loudly? It was 3am for Chrissake.</p> <p class=\"p1\">‘They might do! What then? It’s not like I can afford to just go out and buy another pair.’</p> <p class=\"p1\">‘Your shoes are safe,’ Stella said. In the silence that followed, she scanned the corner of the room. She couldn’t see anything, but could faintly make out the sound of scratching, and fought the urge to shudder. She didn’t want Chloe to see her afraid. She had to be cool, calm and collected. It would be no use to either of them if she broke down now. In her mind, though, she was imagining a giant bedraggled rodent as large as her own torso, with fangs like sharpened pencils.</p> <p class=\"p1\">‘What are we gonna do? Should we kill it?’ Chloe asked. Her hands were gripping the duvet, and she was pulling it up over herself, pulling it off Stella, who shivered. Moments passed and Stella didn’t reply, so Chloe added, ‘I think we should try to find it.’ And by ‘we’ they both knew that she meant ‘you’.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">It wasn’t that Chloe didn’t like rats – in fact, she thought they were really cute – it was just that she didn’t want to know what it looked like because it probably had to die. It’d entered her space – <em>their</em> space – now, and so what else were they supposed to do? Let it rummage around forever? Let it give them some kind of disease?</p> <p class=\"p1\">The bed creaked as Stella climbed out, seeming so cool about it all. Chloe shrank further under the covers and put the duvet in her mouth, trying not to make a sound. Stella would get angry if she overreacted, but Chloe had been lying there for half an hour at least, listening to the scurrying sounds, and the idea of the rat had burrowed into her brain and festered. Every time she thought of it, the rat got larger and she became more powerless to ward him off.</p> <p class=\"p1\">The scratching stopped. Now neither of them could tell where it might be. Stella bent down slowly and picked up a shoe, turned it in her hand, shook it. How could she be so un-phased by it all?</p> <p class=\"p1\">‘He must be hiding,’ said Chloe. Stella rolled her eyes, then continued to turn each individual shoe. Chloe braced herself for the moment the rat would come flying out and scratch her face away with its powerful claws.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">There was nothing there.</p> <p class=\"p1\">‘But I heard it!’ said Chloe from within her duvet bundle, ‘I heard it nibbling and scratching, and then I saw its little grey face peering up at me!’</p> <p class=\"p1\">Stella had overturned the entire room, while Chloe sat on her island, shuddering. Surely she could’ve been a bit more helpful.</p> <p class=\"p1\">‘Well, it’s not here anymore,’ Stella said. ‘It must’ve squeezed back under the door when we weren’t watching or something.’ She was consoling herself more than anything. Her arms were tired. It was now 3:26 am, and if she didn’t go to bed soon she’d be a thundercloud at uni tomorrow. ‘Clo, I’ve really got to get some rest.’ She tugged the sheets back from Chloe’s grip, huddling beneath them. ‘We’ll see if we can find it tomorrow.’ And before Chloe could protest, Stella was asleep.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">The rodent was climbing on top of their bed and gnawing at Chloe’s right calf, and she was screaming. Stella tried to bash the rat over the head with a dictionary, but it was expanding, it was as big as Chloe now, it kept gnawing and gnawing, and her leg was made of polystyrene, so she couldn’t feel anything. Her polystyrene leg was getting torn up into shreds, and the shreds were disappearing up into the air, and Stella was trying to yell something at her, but Chloe couldn’t hear her, she couldn’t even lip-read, because now she was blind, and in a glass box, and the rat was crawling on top of her, and the rat was a pile of bricks, she could feel them heavy on her chest, and she’d left the milk open on the kitchen bench, she’d never be able to say sorry, because now she wasn’t able to breathe.</p> <p class=\"p1\">When she woke up, Stella was already in the kitchen with a half-full plunger of coffee and a bowl of rice bubbles. Her red-rimmed eyes told Chloe she hadn’t slept, but it was too early in the day to feel worried about anything.</p> <p class=\"p1\">‘I found the hole,’ said Stella. ‘I’m thinking of getting it boarded up.’</p> <p class=\"p1\">‘What hole?’</p> <p class=\"p1\">‘The hole the rat came through.’ Stella looked at her with something resembling disgust. Chloe didn’t say anything, just sat down and drank some coffee too, then checked Facebook. No notifications. No one else to talk to. Sometimes she wondered if that was just what happened when you lived alone with someone. Everyone probably just assumed you’d made a life that was cosy and important. It probably seemed like she and Stella didn’t need anyone else but each other.</p> <p class=\"p1\">‘Did you hear what I said?’ asked Stella. ‘About the hole?’</p> <p class=\"p1\">It was too early in the day for a fight. Chloe crawled back into her brain and didn’t reply.</p> <p class=\"p2\">*</p> <p class=\"p1\">Stella regretted what she’d said at the breakfast table. She regretted many things, like that time at the farmer’s market where she’d been hungover from a terrible party and couldn’t keep track of all the children on scooters – it was meant to be picturesque, but it was stressful – and she’d just kept snapping at Chloe for hours about every little thing she did, because that was how things were. They were so used to one another that they were allowed to do things like that.</p> <p class=\"p1\">She drank three coffees before 10am, and her arms had started shaking. Her eyes were achy and swollen.</p> <p class=\"p1\">‘Rough night?’ Maddie asked as they sat in the lecture theatre.</p> <p class=\"p1\">‘We’ve got a rat in our house,’ said Stella simply.</p> <p class=\"p1\">‘Oh right,’ said Maddie. ‘You should get one of those live traps.’</p> <p class=\"p1\">Stella wanted the rat dead. She couldn’t explain why. She just had this feeling that if the rat actually died, it’d be an actual ending. There was no risk of him coming back in. They didn’t have a car to drive a rat far enough from the house anyway. He’d just keep returning. Killing him was the only option. It was the only way to be truly rid of him.</p> <p class=\"p2\">*</p> <p class=\"p1\">Chloe tidied the house, because she hadn’t really done much else to help with the rat situation. She took the rubbish out. She even boarded up the hole in the wall with bits of wood that she’d been meaning to use for a sculpture. The rat issue was more important. She didn’t want Stella to be angry at her anymore, just because she couldn’t bring herself to be proactive about the situation.</p> <p class=\"p1\">She took a nap at around 2pm, but was woken up soon after by more scratching, and the sound of a small body tumbling across the ground. The rat was still there. She found what supplies they had and set to work building a trap – something kind, that wouldn’t harm him, but that would help her to catch him as he ran past. She had a creeping feeling of the rat’s eyes staring at her from the ground. She hoped that he wouldn’t emerge. She hoped that he’d find his way out of the front door. She’d left it open so he could go.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">When Stella got home, the bedroom was covered in plastic bags.</p> <p class=\"p1\">‘What the hell is this?’ she asked when she opened the door. Chloe was lying contentedly on the bed at the far end of the room. She had a cardboard box beside her, and was scrolling down her Facebook feed.</p> <p class=\"p1\">‘I made a trap!’ Chloe said, but Stella continued to stare.</p> <p class=\"p1\">‘I don’t get it?’</p> <p class=\"p1\">‘The plastic is so that I can hear the rat moving when it comes. I’ve put little blocks of cheese on the plastic bags, and pinned them down to the floor. So if the plastic moves, and the rat comes, they will eat the cheese, but they won’t be able to take it away, because it’s pinned to the floor. Then while they are eating the cheese I can use this,’ Chloe held up the cardboard box, ‘and I’ll be able to trap it!’ She seemed pleased with herself.</p> <p class=\"p1\">Stella looked at Chloe and decided not to ask if she’d left the house today, or if she’d tried applying for a new job, or if she’d bothered to go supermarket shopping. She seemed to spend most of her days not doing anything, while Stella made the effort to get out and make something of herself. Stella just asked, ‘Have you slept yet?’ and Chloe said, ‘Not at all!’ her voice jittering.</p> <p class=\"p1\">‘You should sleep now, I’ll be on rat duty.’ In four long strides, Stella traversed the plasticky sea between them and took the box from Chloe’s hands, feeling like some sort of hero.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">Chloe was bad at sleeping. She’d never really known how to do it properly. Most of the time, she was practically nocturnal. She’d ghost around the house in her ugg boots, and make endless cups of tea and hum to herself. Sometimes she’d go to the back of their garden and lie down in the grass and smoke, trying to read the stars, but she’d never really known how to do that either.</p> <p class=\"p1\">It took fifteen minutes for Stella’s breath to slow, but Chloe was still wide awake. She needed to get over this fear of killing. She needed to just do it. Tomorrow, she decided, she’d put out a real rat trap, and she’d capture it. She wouldn’t flinch when she saw it lying there dead, she would just calmly throw it in the bin, and they’d go on living their lives.</p> <p class=\"p1\">But she didn’t understand how the rat trap worked. The instructions were simple, yet her mind was buzzing, making the words seem complicated and unfamiliar – meaningless symbols on a page. She was afraid she would set it up wrong and lose a finger.</p> <p class=\"p1\">‘Babe, can you help me with this?’ Chloe yelled towards the kitchen.</p> <p class=\"p1\">‘You just put the cheese on the thing and then flip the other thing over.’ Stella appeared in the doorway, holding a jar of jam and eating it with a spoon.</p> <p class=\"p1\">‘That isn’t helpful. Can you just come and do it please?’</p> <p class=\"p1\">‘Fine.’ Stella put the jar down on the coffee table and knelt beside her, placing the cheese on its tiny pedestal, and fixing the other parts into place. ‘It’ll be nice to get a good nights sleep,’ she said, once it was done.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">The rat was smaller than either of them had imagined – no bigger than a teaspoon. The metal bar of the trap was clamped firmly around its neck, and its arms were reaching out, like someone falling down a well, desperate to find a handhold. Stella and Chloe both stared down at it silently. The air felt dehydrated and empty between them.</p> <p class=\"p1\">‘What do we do now?’ Chloe asked, without looking up.</p> <p class=\"p1\">‘We could bury it?’ Stella suggested, and Chloe agreed, because it was just such a tiny thing, and they should treat it as if it meant something to the world. Stella bent down with the cardboard box in her hand, prised the rat’s grey body out, and placed it solemnly into the box.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">Stella dug a hole in the back garden, and lowered the cardboard coffin into it. The rat was dead. They had killed it. But in the end, nothing else had changed. There was still the waking up every day. There was still a slow burning. The rat had just been a distraction, a bit of something new to cut through the mundane.</p> <p class=\"p1\">Stella felt two arms going around her, and it was only then that she realised she was crying. ‘It’s just a rat,’ Chloe said into her ear.</p> <p class=\"p1\">‘It wasn’t just a rat.’ Stella said sternly, but she didn’t know if Chloe would understand. She felt herself alone on a detached lily pad, floating downstream, with the air moving fast behind her.</p> <p class=\"p1\">‘We’ll be okay,’ Chloe said. ‘It’s all going to be okay.’</p> <p class=\"p3\"> <br> </p>",
      "award": "",
      "publisher": "Starling Issue 7",
      "url": "https://www.starlingmag.com/issue-7/sinead-overbye"
    },

    {
      "id": 7,
      "year": "2019",
      "title": "Protea Neriifolia",
      "poem": "<p class=\"p1\">They adopt a baby bird and move into a place of their own. Olive sets up a nest in the corner of their room, in a ceramic hanging pot, tucking in twigs and leaves and bits of newspaper and pages out of old poetry books that she doesn’t want anymore. The nest takes shape, although it doesn’t turn out exactly how she thinks it should. It’s mangled-looking, with scraps of paper sticking up everywhere. The bird flies up to where she’s working and taps insistently against the hanging pot with his beak. <br>‘Is this okay little bird?’ she says. He makes a chiming sound and she strokes the silver spot behind his neck. <br>‘Why don’t we just buy a cage?’ says Hana from her corner of the room, where she sits folding their clothes into drawers. ‘Isn’t that what normal people do?’ <br>‘Cages are too sad,’ says Olive. <br>The bird sits in the nest now, cleaning his wings. They aren’t completely sure what kind of bird he is. He’s still so small. He has black feathers, with one long silver streak behind his neck, and his song changes every time he opens his beak. <br>‘What shall we call him?’ Olive steps down from the ladder to observe her creation. It’s a lopsided mess, but the bird tucks himself down into it and seems content. <br>‘How about Rasputin?’ says Hana. <br>‘No way.’ <br>‘Rufus?’ <br>‘Oh my god.’ <br>‘What about Buddy?’ <br>‘Oh, that’s nice. Do you like that, little bird?’ <br>He looks at her and loudly squawks. </p> <p class=\"p1\">They sit at the dining table drinking plunger coffee. Hana scrolls through Facebook, and Olive tries to think of something interesting to say. They’ve hardly spoken in weeks, but it hasn’t been for lack of trying. She thought it’d be different if they moved in together, just the two of them, and for a while it had been. They’d smoked together on the balcony with the bird scratching the ash from the glass ashtray onto the ground. They’d watched movies in the lounge every night and quoted them back to one another in bed. <br>Now, they’re too busy with their new jobs. Every morning they sit in silence. Hana watches buzzfeed videos and doesn’t speak. Olive peels her split ends apart and says her thoughts aloud just to fill the silence. <br>‘I found this new podcast yesterday,’ she says. Hana keeps watching a video of a capybara playing with three snowy puppies. The capybara is unmoving. The puppies tumble all over him. ‘It’s really interesting. It’s about feminism, but it’s not one of those vapid ones where all those wealthy white women sit in a room and congratulate themselves for donating to charity. It’s just, like, more relaxed. And funny. Really funny.’ <br>‘What’s that?’ <br>‘I was just trying to start a conversation,’ Olive pours another mug of coffee and takes a bite of her toast, which has turned cold. The peanut butter sticks unpleasantly to the roof of her mouth. <br>‘I didn’t hear you.’ Hana shuts her laptop and looks Olive straight in the eyes. ‘Better now?’ <br>‘You never listen to me.’ <br>‘Jesus, Olive. Stop.’ <br>This isn’t how this was supposed to go. They should be able to talk to each other for five minutes. <br>Hana locks herself in the bathroom. The rushing shower water is the only sound in the apartment. Even Buddy stays silent, sitting on the table next to Olive’s breakfast, staring at the bathroom door. <br>Olive straightens her hair and does her makeup. Her work uniform smells like day-old perfume. Buddy sings and flaps carefree around the room. ‘I’m glad you’re still happy, little bird.’ She purses her lips and whistles a reply. <br>When she steps into the lounge Hana’s already dressed, with her hair in a bun and a cigarette between her lips. <br>‘Will I see you tonight?’ says Olive. <br>Hana shrugs and says, ‘I need some space.’ </p> <p class=\"p1\">Four months ago, when Hana last needed space, she’d gone off for two days and had come home drunk and crying, ‘I’m so sorry, I love you, I’m sorry.’ <br>She wrapped her arms around Olive so tightly that it hurt her ribs. Olive was only half awake, and lazily patted Hana’s head. ‘Sleep,’ she said. <br>‘I’m sorry, I’m so dumb, I’m so dumb, I love you, I’m sorry.’ <br>When Olive fully came awake, she had the uncanny feeling of knowing exactly what Hana was going to say before she said it. <br>‘I was drunk,’ said Hana. ‘I’m sorry.’ <br>‘Who with?’ <br>For weeks afterwards, Olive walked around with a sick feeling in her chest. She lost her breath at the traffic lights. She started feeling panicked at work, and spent half an hour in the toilet every day, vomiting up her lunch. It came in bitter chunks that were hard to get out, she had to scrape it from the back of her throat with a finger. <br>But then Hana had been so nice. She’d taken her to the movies. She’d taken her shopping, and told Olive she looked pretty in everything. She’d bought her a flower from the supermarket, which was giant and pink and had the fuzz of something black and vaguely pubic around its closed petals. Olive laughed because it was so ugly, and Hana said, it’s nice to see you smile. They decided to move out of their mouldy flat in Kelburn and into the apartment, and they’d worked through it. Because that’s what adults did. You didn’t just throw away two years worth of love because of some drunken encounter with an anonymous guy in a nightclub. You kept going, even if it made you feel like tearing off your skin, even if it meant in the morning you no longer recognised the person you were sleeping next to. </p> <p class=\"p1\">Olive lies on her side of the bed with the lamp on, staring at the bumps in the wallpaper, listening for the click of the front door. Hours pass. Unruly faces emerge from the walls and mock her with their changing expressions. <br>Buddy hops anxiously around on the bed until Olive finally gets up and follows him into the lounge. For a moment she isn’t sure of exactly where she is. There’s the television, with its blue light glowing. There’s a stack of library books she still hasn’t read. There are the couch cushions with pictures of Pope Francis printed onto them that they’d found at a second hand shop over a year ago. It doesn’t feel like any of it belongs to her. It’s all so unreal, like she’s stepped into somebody else’s hotel room. <br>She mutes the television then goes onto the balcony to smoke. It’s so quiet. Everything is far below her, and she feels for a moment like she’s hovering, like maybe she could fly away. <br>It’s 2am. Olive watches every one of her friends’ Instagram stories, searching, until finally she finds Hana in one of the photos, in the background, leaning in while a pair of hands lights her cigarette. She replays the story again, but she can’t tell who the hands belong to. What does it mean, to light someone else’s cigarette? In film it’s a sign of sexual tension. And there Hana is— a pair of disembodied hands lighting her flame— and here Olive is, curled up on the couch, with only a baby bird for company. <br>After fifteen minutes of switching her phone on and off, she finally sends a message—When r u hom?— then lies on the living room floor, instantly regretting it. Her arms itch, are there are small black dots speckling her skin. Her phone lies silent on the floor beside her, and Buddy lowers his beak to it again and again like he wants to crack it open. </p> <p class=\"p1\">When she wakes up in the morning, Hana’s face is in her neck and she’s huffing through her nose. Olive stays still and looks around the room at all their things—their clothes and books and records all mixed up together. One of Hana’s drawings the two of them hangs in a black picture frame. They’re wearing party hats and laughing. Next to that is a picture Olive drew of the bird in her scratchy black pen. A bunch of yellow flowers that look like clumps of stale macaroni sits in dirty water on their white dressing table. Leaves and twigs and pages are scattered all over the floor. The nest is upside down and empty. <br>‘Babe, wake up.’ <br>‘Huh?’ <br>‘Buddy’s gone.’ <br>‘What?’ <br>Olive unravels herself from Hana’s grip. There’s no sign of Buddy anywhere. The sliding door is open, and the breeze is pushing a fallen polaroid across the floor. Olive whistles from the balcony but there’s no response. </p> <p class=\"p1\">‘You don’t even care,’ Olive says as Hana crinkles two tabs of panadol from the foil. She’s been ignoring her for weeks, and now Olive feels so invisible. She feels like nothing. ‘You don’t care that my bird—our bird—has gone missing, and it was all your fault. You don’t care about anyone but yourself.’ <br>‘Can you stop talking for five minutes?’ Hana says, ‘Can you just stop?’ <br>There’s a buzzing noise loud in Olive’s head and she feels herself tear up again—she’s pathetic—it’s only a bird—Hana’s right—she’s being melodramatic— she talks too much. <br>‘You turn everything into a fight, Olive. I don’t understand why you always do this.’ <br>‘Don’t you love him?’ she says. ‘Don’t you love me?’ <br>‘He’s gone, Ollie. Forget about it.’ <br>Olive wants to say something back, but she can’t get any words out. Her throat feels clogged. Hana’s lying on top of the duvet, ankles crossed, arms tucked behind her head, staring at the ceiling. <br>‘You’re so cruel,’ Olive says. <br>‘You don’t know anything,’ says Hana with traces of a smirk and Olive suddenly hates her, wants to tear that smug expression from her face and scream and spit and drag her by the hair across the floor. <br>She packs a bag. Hana rolls her eyes and says, ‘You’re so overreacting.’ Olive feels numb the whole time, and then she’s leaving, backpack slung across her shoulder, her eyes stinging with melted mascara. She’s walking down the hallway, half-hoping to hear the sound of Hana’s voice yelling after her. She’s in the elevator, boxed in, and the falling feeling tugs roughly at her gut. </p> <p class=\"p1\">She walks for half an hour, up to the top of Cuba street, and back down again.When she gets to Courtney Place, Buddy is there waiting. She asks him why he left. He says nothing. She dodges a bicycle, a skateboard, a mess of prams with babies kicking unhappily up into the air. He flies her to the waterfront. To her left side is the city, so tall that it makes everything else seem trivial, and to her right side is the sea.</p> <p class=\"p1\">Her skin tingles. She’s sweating heavily. She rolls up her sleeves and the black dots have sprouted into thick hairs like wires, with a strange kind of white fluff on the ends. Buddy’s still flying up ahead, and now there are seagulls too, clustered together in the sky, sounding in alarm.</p> <p class=\"p1\">She’s in a carpark and can see the Beehive from here, the sun glowing behind it. The street below is draped in shadow. She goes to say, why are we here, but her voice is a warble. They’re on a narrow road, and Buddy is hopping fast before her. The air is full of mites, illuminated like specks of dust.</p> <p class=\"p1\">He calls her to him. She feels smaller than ever, and the rest of the world has grown so large. He’s at the door of the ferry terminal, and she can hear what he is thinking. Blue he says, the sky is blue, the sea is blue, the bridge is blue. Olive understands. Her phone clatters to the concrete. She takes a deep breath, then raises both arms to the sky and glides on through.</p>",
      "award": "Wallace Fiction Contest 2019 Youth Prize Winner",
      "publisher": "same same but different",
      "url": "https://www.facebook.com/samesamebutdifferentnz/posts/2299069480186133?__xts__%5B0%5D=68.ARC_J2DsBWsYRb7MdcwBvVt_pCN8FVETi4ciwsLSiYdhbyaFufjU6rrcZuAF7De4xxlulHsq1ZtlNCbIN54v3ehz6Xz06IysqG2Y6u6lXyasqE6vNfK_sAmm7AZCukoIG24-u0h2VVsBHVUNH19-YaEhMkf_FDtVWv00bEMDOnZ8TOr5LafJTJC42jW6UzIR9mHTOXRFTH-mn0CDeWN9TsU44moxa6Y4Be5SJrRRRPxujaS-CFrY4RENsXCr9tqx54OHCgleh7ksS3ybtRtDcI6lw8of_d4cfoglX4ZRy54YfezvIP_Nl6LJOQJG0SCfz1FbCK-cFO7kZEpIcYca2g&__tn__=K-R"
    },
    {
      "id": 8,
      "year": "2019",
      "title": "What the future looks like",
      "poem": " <p class=\"p1\">It was a perfect morning. The sky was singing its crisp blue melody, and the birds were swooping overhead, expending neat white pellets at the feet of the people who walked like they had nowhere in particular to go, because they didn’t, it was the beginning of summer, and the days were growing long, and the people were all so happy in a hazy, nostalgic kind of way.</p> <p class=\"p1\">Teresa woke early, made herself a pot of nectarine tea, and sat at the window of her flat. She stared out at the rows of houses, all narrow and tall with small white verandas out the front, where clean bed sheets expanded and contracted in the breeze. She listened to the humming sunshine, which in fact you could hear if you paid close enough attention, and said, ‘Hello Mr. Sun!’</p> <p class=\"p1\">‘Hello Teresa!’ The sun smiled back and stretched its beaming arms towards her. ‘Today is a perfect day!’</p> <p class=\"p1\">‘Yes,’ said Teresa, because the sun was right, everything was perfect — even the bees greeted the humans cheerfully as they passed, hovering around their shoulders, not to strike, but just to feel the goodness of their companionship.</p> <p class=\"p1\">‘I can’t believe it,’ said Teresa to the plants sitting patiently on the windowsill. ‘I couldn’t have asked for a better day on which to graduate!’ Her teeth shone white through a gap between her dark red lips.</p> <p class=\"p1\">Four years had passed. She was finally grown, finally almost free. She put on a green dress and her robe. She hung the hood over her shoulders, and pinned it into place. The gold satin shimmered. Everything was good and right. There was a stream of messages and notifications on her phone, and they were nothing but nice, encouraging, so many gestures of love. She took a moment and closed her eyes, thinking, this is the day I’ve been waiting for all my life.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">A lonely fly buzzed its way into the room, admiring Teresa as she admired herself.</p> <p class=\"p1\">‘Hello!’ said the fly, ‘You look wonderful this morning. Would you care if I joined you on your walk?’</p> <p class=\"p1\">Teresa held out her hand and the fly landed neatly in her palm.</p> <p class=\"p1\">‘Of course, my friend. I would love the company.’</p> <p class=\"p1\">The fly flew to rest atop Teresa’s trencher as she went outside. Teresa chattered excitedly about the future, and the fly listened, feeling excited for her too. The past four years hadn’t been easy, but the girl had made it through and now she’d do such incredible things. The fly wasn’t the only one impressed. The houses tilted their roofs towards her as she passed and murmured their congratulations.</p> <p class=\"p1\">‘Thank you,’ said Teresa, ‘Thank you all so very much.’</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">There was a path laid out before her. She followed it faithfully, each bend and dip and curve, whistling as she walked, until suddenly a rat appeared.</p> <p class=\"p1\">‘Beware,’ the rat said, its voice unusually low for such an animal. ‘Today you must walk a new route.’</p> <p class=\"p1\">‘But I’ve always walked this way, every day for four years, and nothing bad has ever happened to me.’ Teresa took off her trencher to consult the fly, but it was gone.</p> <p class=\"p1\">‘Today isn’t a normal day, my dear girl.’ The rat appeared once more a few metres in front of her. ‘You must be wary of everything.’</p> <p class=\"p1\">Teresa felt a pressure growing in the back of her skull. She didn’t know what to do. She’d always walked the fastest way, but the rat’s warning frightened her.</p> <p class=\"p1\">She turned down the next street and found herself climbing a steep slope. Patches of sweat formed beneath her armpits and in the crevice of her lower spine. Her feet began to ache in the high heels she’d worn especially for the occasion. She bent down to remove them, but when they were off, she couldn’t pick them back up with her hands. Teresa slid her feet back in, but the shoes had shrunk tighter, and she deduced that if she took them off again they’d no longer fit at all. She kept both of them on and decided to bear it.</p> <p class=\"p1\">She kept walking up the slope until she came to an intersection. The traffic lights shone blue for go. She crossed diagonally, but when she made it halfway across, a car sped before her and she retreated from the shock.</p> <p class=\"p1\">‘Hurry!’ said the red man now, in short bursts, ‘Time is running low!’</p> <p class=\"p1\">She went to check her watch but realised that she didn’t have one. Her pockets were empty too, no phone. She ran forward again, dodging more cars and bicycles and telephone poles. The grasses were murmuring low, and she leaned in to hear.</p> <p class=\"p1\">‘The fountain, the fountain!’ they chanted. She saw a burst of light in the distance and knew where to go. Teresa charged up the hill, her shoes slicing into the backs of her heels. The satin cape hung heavy around her neck. It felt like she would choke. She lifted it from her neck and hung it from a nearby fence. Her trencher had fallen off somewhere. She didn’t have time to turn back and find it. The tarmac was yelling at her now to hurry, hurry, it was time.</p> <p class=\"p1\">‘Go faster!’ yelled a large dog from over the fence.</p> <p class=\"p1\">She sensed an urgency in the dog’s voice and broke into a run. She thought she had more time, but the sun was beginning to go down, and she hoped she hadn’t already missed it. Her feet were bleeding now and her toes had gone numb. Teresa tugged at the shoes but they wouldn’t come off. They’d somehow fused with her foot like a second layer of skin. She fell to her knees and began to crawl, grazing the heels of her palms as she went, the concrete tearing at her kneecaps.</p> <p class=\"p1\">‘You’ve made a terrible mistake,’ said the sun in a disappointed tone, before completely disappearing. The sky had turned red.</p> <p class=\"p1\">‘I only did what they all told me,’ Teresa cried, wiping the sweat from her forehead with the sleeve of her dress — makeup smudging off onto the green fabric, her eyebrows smeared across her face.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">When she got to the top of the hill, the field was swarming with wasps. She couldn’t see the fountain through the black cloud.</p> <p class=\"p1\">‘I made it,’ she said. ‘Now show me where to go.’</p> <p class=\"p1\">‘There is nowhere to go.’ The wasps said, flying around her in circles. ‘There was never anywhere to go.’</p> <p class=\"p1\">And then they laughed at her. They laughed and laughed and laughed.</p>",
      "award": "",
      "publisher": "Oscen: DEMOLISH",
      "url": "http://oscen.co/power/demolish/what-the-future-looks-like/?fbclid=IwAR2JcC1cgdIISA8-6l0359JXlnwZI55XB15zjZjBjvw_pPmJuv6UslUT3wU"
    },
    {
      "id": 9,
      "year": "2019",
      "title": "The River",
      "poem": " <p class=\"p1\">it starts with a drip <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>drop down <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>a trickle <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>it starts</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>with a tear<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—just one</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>another<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&amp; then</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i’m gone<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>melting</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span> <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>overflowing</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>with</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>emotion <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&amp;</p> <p class=\"p1\">it’s a cliché i know <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—i don’t care—<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>it’s kind of <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>genuine <br>it’s kind of<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the most honest i’ve ever been <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>look what’s become of me <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—i’ve lost my face <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>my hands <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>my arms <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>my entire body <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i’m losing my mind <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—maybe— <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>for a girl who doesn’t love me</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>here’s how it began:</p> <p class=\"p1\">we sat together<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>in an empty flat <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>scrubbing the marks of our year <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>off the walls <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>but not speaking <br>it’d been <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>too long for words to matter<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>anymore</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i put the last of my belongings in <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>two shoeboxes <br>she said she didn’t want<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to stay <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>with me<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the night</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>she said<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i can’t do this<span class=\"Apple-converted-space\">&nbsp;&nbsp;</span>anymore <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>it’s not your fault <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’m thinking about our future <br>i’m thinking of a future you without me<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>a me<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp;&nbsp;</span>without you <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&amp; <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>remember that time<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>we went to that party <br>you left<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>halfway through<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>a conversation<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to go buy cigarettes <br>that was embarrassing <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&amp; remember when <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp;&nbsp;</span>you started yelling at me <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>in our bedroom <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>when all the flatmates could hear <br>that was embarrassing too<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp;&nbsp;</span>&amp; when you never forgave me <br>for the bad thing i did it felt like<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>you were trying <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>to make me depressed</p> <p class=\"p1\">&amp;<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>that’s how it happened <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>things changed<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—they always do— <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>she left with a bag of dirty cleaning cloths</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&amp; <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i cried <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>in the kitchen <span class=\"Apple-converted-space\">&nbsp;&nbsp;</span>because <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>that’s how i cope <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i have watery eyes<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>always waiting <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>for something <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to overflow about</p> <p class=\"p1\"> <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>when i was a child<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i cried about everything— <br>loud noises <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>from the neighbours’ backyard<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>or losing my scarf <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>in the supermarket<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>or the muppet movie <br>set in outer space—<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i was too young to be unafraid <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>but still <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>too old to be crying at puppets—</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&amp;<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>when nan died <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i cried for days <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the sky cried too <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>there was mist rising <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>from the grass—</p> <p class=\"p1\"> <br>&amp; i need to harden up <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i know<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i have tried</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>but already <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>my body’s <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>dribbled down <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i seem to have melted <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>into myself <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to have <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>liquefied <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’m being set free</p> <p class=\"p1\"> <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’m becoming <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>liquid<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>flow</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&amp; <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the flow won’t stop <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i can’t help it <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i cry <br>&amp; watch my body melt <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&amp; then keep crying</p> <p class=\"p1\"> <br>i started as a puddle<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—a little pool of a thing— <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>in the house on the hill <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>on the kitchen tiles <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>which we’d just finished cleaning</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i was<span class=\"Apple-converted-space\">&nbsp; &nbsp;&nbsp;</span>nothing too substantial<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>at first <br>now i’m growing<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—flowing— <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>into a kind of stream <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>rushing down the driveway<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>onto the street <br>you could place your hand in me <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>feel the water on your palms <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>hear me speak <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>—here i am <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>—at last— <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the water is me—</p> <p class=\"p1\">did you even notice <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>can you even hear me <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>above the sound <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>of your loud music</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i see you cross at the traffic lights <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>with headphones in <br>i want to know <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>if you miss me <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>now i’m gone <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>please <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>please <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>look at me</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’m changing fast <br>watch how <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i trickle <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>down <br>drop <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>drip <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>drip <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>drop <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>drop</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>drip</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&amp; it’s kind of <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>fun <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to be<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>undone <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to become <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>no body</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>no <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>thing</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>pouring <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>through streets <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>where people go <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>for coffee</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&amp; you no longer<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>recognise me <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i try to wave <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>but my waters aren’t <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>big enough<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>yet <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>for waving</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>oh<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&amp;<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>it’s been such a long journey</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i’ve grown <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>too big <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>for this countryside <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>rippling <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>carving grooves into the earth</p> <p class=\"p1\">i deepen <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>widen <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the land ushers me<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>out <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>towards the sea—</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>only now <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>am i grateful<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>for the tears</p> <p class=\"p1\">the grass bows down as i pass</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>the trees tower beside me <br><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the sand sinks</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>the ocean is calling me <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>home <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>to her</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>i release you</p> <p class=\"p1\">&amp;</p> <p class=\"p1\"><span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>become <span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>the river<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>i was always meant to be</p>",
      "award": "",
      "publisher": "Starling Issue 8",
      "url": "https://www.starlingmag.com/issue-8/sinead-overbye"
    },
    {
      "id": 10,
      "year": "2019",
      "title": "Stoned, Ureia buries one hundred pink dresses in the sand",
      "poem": "<p class=\"p1\">i dont mind ureia breathing down my throat showing me how not to b austere</p> <p class=\"p1\">in the season of the feijoa which makes our fish happy &nbsp;filling the gills of the wings of a snapper</p> <p class=\"p1\">a mere morsel for ureia she’s already closed the door on us salt-sea sultans hanging bout the wharf</p> <p class=\"p1\">(but we jus trying our luck at the edge of the earth) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">o hollow tongue slapping the shore line into shape i can see the body massage the sand</p> <p class=\"p1\">into plate glass the heat of friction the capitulation to the end of something</p> <p class=\"p1\">be it nuclear or magnetic we doing bombs off the jetty thinking it could all go up in foam</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">because all summer it swelters with a swagger.&nbsp;Girls take to catwalking around</p> <p class=\"p1\">in 12 dollar warehouse bikinis&nbsp;and the boys&nbsp;cover their hardons</p> <p class=\"p1\">with&nbsp;tribal-printed surfboards because that's all we really are</p> <p class=\"p1\">a Popsicle population of practicing porn stars all frujus</p> <p class=\"p1\">and wild raspberries in the mouths of equally wild animals&nbsp;</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">you wish you could be lemon blonde</p> <p class=\"p1\">like your cousin. She sits in the sun</p> <p class=\"p1\">squeezing juice out of her ponytail and turns sour</p> <p class=\"p1\">when her boyfriend’s late picking her up.</p> <p class=\"p1\">His car is white and glows in the dark</p> <p class=\"p1\">outside your bedroom window when</p> <p class=\"p1\">you sneak out to sneak around with them</p> <p class=\"p1\">at the abandoned boarding school on the hill,</p> <p class=\"p1\">but the closest you get to a ghost</p> <p class=\"p1\">is the dead hedgehog in the fountain</p> <p class=\"p1\">and your hair is turning green from chlorine</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">years later, your cousin marries</p> <p class=\"p1\">that white car boy. At the wedding</p> <p class=\"p1\">your hair is the bright colour of oceans, but</p> <p class=\"p1\">everyone looks better than you—even</p> <p class=\"p1\">the ghosts of almost-wives you find</p> <p class=\"p1\">haunting the rose garden. They follow you</p> <p class=\"p1\">everywhere &amp; help fold your food</p> <p class=\"p1\">into the corners of napkins &amp; dance</p> <p class=\"p1\">with you when everyone is gone. You</p> <p class=\"p1\">cry because you’ve never been in love— possibly</p> <p class=\"p1\">you’re a little too drunk, swaying in a pink dress,</p> <p class=\"p1\">with a mind awash with feeling</p> <p class=\"p1\">&amp; a body like an empty glass vase</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">the cut flowers you buy at the supermarket</p> <p class=\"p1\">wither within days, and drop petals</p> <p class=\"p1\">grey &amp; sickly onto the dining table.</p> <p class=\"p1\">none of us have space to grow our own,</p> <p class=\"p1\">which is why you keep buying them, &amp; wear</p> <p class=\"p1\">dresses in bright green &amp; blush pink</p> <p class=\"p1\">to remind yourself what living things look like.</p> <p class=\"p1\">you smother the flowers with newspaper</p> <p class=\"p1\">&amp; hide them under rotting vegetables</p> <p class=\"p1\">in the communal compost, trying to&nbsp;</p> <p class=\"p1\">give the dead thing back to itself. after</p> <p class=\"p1\">the wedding you could crawl into that</p> <p class=\"p1\">hot mass &amp; close your eyes—let</p> <p class=\"p1\">your body decay among the pumpkin flesh</p> <p class=\"p1\">and half-bitten plums, until the worms</p> <p class=\"p1\">turn you back into earth</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">You touch the silt beneath the narrow islands where you were born.</p> <p class=\"p1\">What will they find when they come back for what’s left?</p> <p class=\"p1\">A white melamine rice-scooping spoon with lilac flowers on the handle.</p> <p class=\"p1\">Three pairs of thin chopsticks made out of bone with goldfish,</p> <p class=\"p1\">reeds and a red moon engraved on the ends where you hold them</p> <p class=\"p1\">and the words “<span class=\"s1\">百年好合</span>”: may you live a long and happy life together.</p> <p class=\"p1\">A wide enamel bowl, the chipped rim spray-painted blue,</p> <p class=\"p1\">with a red and yellow peony stencilled in the bottom.</p> <p class=\"p1\">Four pairs of shoes scattered around what was once a door.</p> <p class=\"p1\">Traces of a vegetable garden next to traces of coconut palms.</p> <p class=\"p1\">A valley of ash where the inlet used to be.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">Run your hands through the silt;</p> <p class=\"p1\">bury your face in it. Taste the silt;</p> <p class=\"p1\">these are the bones of your ancestors.</p> <p class=\"p1\">Black mouth from the ash;</p> <p class=\"p1\">make your teeth look whiter.</p> <p class=\"p1\">Dirty nails and no water to wash them.</p> <p class=\"p1\">Suck the dirt from your nails;</p> <p class=\"p1\">eat the ghosts from your past;</p> <p class=\"p1\">hold them to your chest and sing them</p> <p class=\"p1\">to sleep.</p>",
      "award": "",
      "publisher": "exquisite corpse poem, Sweet Mammalian",
      "url": "https://www.sweetmammalian.com/exquisite-corpse-stoned-ureia"
    },
    {
      "id": "11",
      "year": "2019",
      "title": "it’s easy to fall in love in the middle of a party",
      "poem": "<p class=\"p1\">the first kiss happens &nbsp; &nbsp;when we’re smoking weed</p> <p class=\"p1\">i think it’s a mistake because &nbsp; &nbsp;your lips are ghostly</p> <p class=\"p1\">&amp; i’m so high &nbsp; &nbsp;i could be &nbsp; &nbsp; fictionalising</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">i’m always imagining things &nbsp; &nbsp; &nbsp; &nbsp;searching for&nbsp;</p> <p class=\"p1\">familiar shapes &nbsp; &nbsp; &nbsp; &nbsp;in clouds</p> <p class=\"p1\">living imaginary lives &nbsp; &nbsp; &nbsp; &nbsp;under water</p> <p class=\"p1\">or on some distant island in my brain</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">but you lean in again &nbsp; &nbsp; &amp; it just keeps happening</p> <p class=\"p1\">your smile &nbsp; &nbsp;against my mouth</p> <p class=\"p1\">your skin beneath my palms &nbsp; &nbsp; &nbsp; &nbsp;&amp; us there floating</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">while outside &nbsp; &nbsp;a party</p> <p class=\"p1\">blossoms out… &nbsp; &nbsp;ambient beats&nbsp;</p> <p class=\"p1\">excitable screams &amp; &nbsp; &nbsp; i want to drown&nbsp;</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">inside of you</p> <p class=\"p1\">which seems like a good idea</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">because love &nbsp; &nbsp; &nbsp; &nbsp; is always a good idea……</p> <p class=\"p1\">we’re geniuses &nbsp; &nbsp; &nbsp; &nbsp; to be kissing each other!</p> <p class=\"p1\">we could teach each other everything about everything</p> <p class=\"p1\">we could probably even &nbsp; &nbsp; fly!</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">i follow you &nbsp; &nbsp;willingly &nbsp; &nbsp; through<span class=\"Apple-converted-space\">&nbsp; &nbsp; &nbsp;</span></p> <p class=\"p1\">the bodies &nbsp; &nbsp; &nbsp; &nbsp;specked</p> <p class=\"p1\">with artificial stars &nbsp; &nbsp;&amp; the girl in the tutu</p> <p class=\"p1\">crying &nbsp; &nbsp; &nbsp; &nbsp;&amp; the boy carrying</p> <p class=\"p1\">a snail around &nbsp; &nbsp;&amp; &nbsp; &nbsp;everything feels right</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">in a wrong sort of way&nbsp;</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">we are &nbsp; &nbsp; &nbsp; &nbsp; beside a dying fire</p> <p class=\"p1\">in new sunshine &nbsp; &nbsp; &nbsp; &nbsp;</p> <p class=\"p1\">a few torn branches &nbsp; &nbsp; &nbsp; &nbsp;&amp; gentle glow&nbsp;</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">you hold my hand &nbsp; &nbsp; &nbsp; &nbsp; like i’m a secret</p> <p class=\"p1\">a silence fragile &nbsp; &nbsp;&amp; new</p> <p class=\"p2\"> <br> </p> <p class=\"p1\">so &nbsp; &nbsp;</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; i don’t tell you &nbsp; &nbsp; that i love you</p> <p class=\"p1\">i sit &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;silent &nbsp; &nbsp;watching&nbsp;</p> <p class=\"p1\">the clouds change shape</p> <p class=\"p2\"> <br> </p>",
      "award": "",
      "publisher": "Salty Issue 8",
      "url": ""
    },
    {
      "id": "12",
      "year": "2019",
      "title": "Heat Wave",
      "poem": "<p class=\"p1\">That summer all the bees were dead or dying. There was a stench of something acrid in the air, like rotting tomatoes, wafting up from the industrial subdivision, circulating through the streets, settling in backyards, amongst the neatly-trimmed hedges and the vegetable gardens. Everything reeked, all the way from Innes street to the river, which was almost black with muck and rubbish. The only escape was the ocean, whose salty sting cut through the stench and cleansed it.</p> <p class=\"p1\">Ava breathed in the fresh sea air as she ran across the dunes, bare feet thudding against the hardened sand. The grass collapsed beneath her, occasionally getting caught between her toes and almost tripping her up, but she kept her balance, holding the glass jar beneath her arm, red hair sticking out in all directions. The sun had barely finished climbing from behind the sea, and already a heatwave had ignited. Her forehead shone with sweat. She kept her steps in a steady rhythm against her ragged breaths.</p> <p class=\"p1\">It’d never felt natural to run. There was something awkward about the way her legs moved that made it more difficult than it should’ve been for a girl her age, and yet she kept going, puffing loudly, a tight sensation needling beneath her ribs. It didn’t take long to get to the watchtower— it wasn’t far from the family home, which sat alongside all the other beachfront houses just atop the dunes, looking out over the sea. She stopped to catch her breath. A truck roared by, sputtering out black smoke that lingered over the tarmac.</p> <p class=\"p1\">She continued slowly, making sure to watch her step as she approached the tower, which over the years had become a stick-figure version of itself. Soon the bees would begin to appear; hundreds of tiny bodies scattered through the tussock. Before this summer, she’d never seen so many, and those she had seen were always alive, circling one by one through the flowers in their front yard. Now the dead bodies dotted the landscape all around the watchtower. She blurred her eyes, and the bees became visible through her unfocussed gaze. It was like one of those magic eye games she liked to play, where you stared at a pattern until the secret image pops out.</p> <p class=\"p1\">Everything was going wrong this summer. Even in their house, which was close to the ocean, and which hadn’t been infected by the rotten stench, the air was contaminated with something unhappy. No one in her family spoke, and when they did it was tinged with a hint of melancholy that was so quiet it frightened her. If she got rid of the dead bees, maybe the unhappiness would disappear too.</p> <p class=\"p1\">She picked up the bee carcasses, making sure to handle each one gently, trying not to press them too hard between her fingers. The fuzzy texture of their bodies prickled the pads of her fingers and it made her want to laugh out loud. She talked to the bees as she went along, giving each of them names that started with different letters of the alphabet: Agatha, Bruce, Christine, Dora, Erin, Fran and George... She’d never remember which one was which, but that wasn’t the point. She wanted them to all feel cared for.</p> <p class=\"p1\">She chanted to them, a lucky chant that she’d made up, and after a while set the glass jar at the foot of a dune and stretched her arms out above her head. The ocean tried pointlessly to cling to the shore, despite being sent away again and again.</p> <p class=\"p1\">She tucked the jar of bees safely under her arm again, and as she walked she continued to whisper soothing words. Her skin glowed pink from being so long in the sun. The row of houses came into view, but nobody was outside yet. Everyone would still be having breakfast, or lying in bed with a book, or vacuuming their carpets while the weekend news on the television blared in the background.</p> <p class=\"p1\">Ava tapped the door frame three times before stepping inside. She placed both feet on a different floorboard so she wouldn’t step on any cracks. Her father’s voice came from the kitchen—<em>Absolutely overreacting, I can’t believe you’re being so stubborn about this</em>—and her mother yelled back—<em>You don’t get to talk down to me. We didn’t raise our children to behave like that. I can’t let her choose that way of life—</em></p> <p class=\"p1\">Her parents stopped yelling as soon as they saw her. Mum was crying and dad looked like he was in pain. They stood in opposite corners of the kitchen, like wrestlers. Ava wordlessly held up the jar, which was a quarter of the way filled with bees. Their small brown bodies rolled over one another as the jar moved.</p> <p class=\"p1\">Her mum put her hand over her mouth and started to cry.</p> <p class=\"p1\"><em>Give us a second, darling,</em> said her dad. <em>Go wake your sister up will you?</em></p> <p class=\"p1\">The bees weren’t supposed to make anyone sad.</p> <p class=\"p1\">Ava slid back down the corridor and tapped three times on Jessica’s door before entering. Jessica’s room had so much lovely stuff in it—all of her books and clothes and trinkets and photographs and postcards she’d been collecting her whole life. Ava couldn’t even dream of having so much stuff, but then she was less than half Jessica’s age. When Jess had moved out last year Ava started spending lots of time in her room, playing with her old stuffed toys, looking at the pictures on the backs of her postcards and imagining her way into them. She’d looked forward to Jess’ return and imagined they’d play all the time when she got home. But Jess didn’t talk to her anymore. She didn’t talk to anybody. She slept during the day and went out late at night, and then came back yelling— like last night, when she’d been screaming and throwing things and Ava had been woken up by it, had crept down the hall to see pieces of her mother’s favourite coffee mug scattered over the kitchen floor. Maybe it was Jess being home that made their house sad, but Ava didn’t want her to leave.</p> <p class=\"p1\">She approached the lump in the bed and prodded it gently with her finger. <em>Wakey wakey!</em> she said and Jess answered with an unpleasant groan. <em>I found so many more bees this morning!&nbsp;</em>She climbed up to sit on the foot of the bed and bounced up and down so that Jess would wake up. The bees in the jar bounced too.</p> <p class=\"p1\"><em>Ava,</em> <em>get out—</em> <em>But I want you to see— I’m sleeping. Get out!</em></p> <p class=\"p1\">Ava peeled the blanket away from her sister’s face. Her hair was like a bush and her eye makeup was smudged all the way down her face, like a sad sweaty clown.</p> <p class=\"p1\"><em>Out!</em> Jess yelled again, and Ava jumped to the floor with the bees under her arm. There were pieces of torn paper scattered everywhere. She picked one up. It had angry red pen all across it. Jess yelled at her again.</p> <p class=\"p1\"><em>You’re not nice in the mornings!</em> Ava said, before slamming the door. She couldn’t read the scribbled words on the paper. It said something about a spirit, but it was like having a lone puzzle piece, it didn’t make sense by itself.</p> <p class=\"p1\">The yelling had stopped. The house was quiet. There was no one else to talk to. Ava stood in the corridor alone, hugging the glass jar, watching the sea breeze blow the living room curtains back and forth.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">* * *</p> <p class=\"p2\">&nbsp;</p> <p class=\"p1\">The sun infiltrated through a gap in the curtain, slicing in a clean line across Jess’ legs. Around her sat all of the things she’d collected through her life, but she couldn’t feel anything for them. The debating trophies, the certificates for good manners or the most improved in spelling, the high school badges that she’d once pinned proudly to the lapel of her prefect uniform, all of it seemed insignificant. There were more important things to think about.</p> <p class=\"p1\">She thought about texting Natalie— <em>Big fight with mum last night— Can’t remember what I said— I miss you— I love you—</em> but her phone was still lying, almost dead, in her denim jacket thrown halfway across the room and she couldn’t find the energy to retrieve it. It would’ve been better to just stay in Wellington the whole summer, drinking cider on the beach in Lyall Bay, watching the sunset from the roof of their flat, out in Rongotai, where you could see the planes taking off from the airport. To have Natalie there. To have her friends who knew her, better than her own parents did. Coming home meant she had to retreat back into the skin of the old Jess who never spoke up for herself, who was always so polite.</p> <p class=\"p1\">Summer with her parents was supposed to be healing. It was supposed to be a time for all of them to connect. For the past two months she’d been playing a role, saying all the right things, and being silent when she disagreed. Then a week before Christmas, her mum had read her Facebook messages to Natalie. She still had no idea how far she’d scrolled, but it didn’t matter. Her mother knew. That was the worst thing— knowing that the secret didn’t belong to her anymore, and knowing also that it hadn’t been her choice to tell it.</p> <p class=\"p1\">She remembered the tear tracks down her mum’s face, and the words <em>I just feel sorry for you&nbsp;</em>said like she was standing at the side of Jess’ grave, and Jess had felt so ashamed, like she was really disgusting. She’d shut herself up in her room and refused to speak to anyone, not even Ava when she told her about the bees, not even Liam when he asked her to go swimming, and the entire time things were turning bad. The smell from outside made its way into her room.</p> <p class=\"p1\">Her mother’s voice came from the lounge, <em>Mark’s gone and shut all the windows, I told him, we need a constant air flow or else the house will start to stink— Where is that horrible smell coming from? You would’ve thought they’d have fixed the problem by now—&nbsp;</em>It was a private rambling with herself. Or maybe she was talking to God again, like she always claimed to do, as if God was just another number on her phone she could dial whenever she wanted.</p> <p class=\"p1\">Jess opened the door of her bedroom. Her mother’s hands were gripping tightly to the iron as she pressed down, making short sharp movements, elbow jerking sideways like she was jabbing it into someone’s side. The windows were all open.</p> <p class=\"p1\">Jess wanted to say something. She wanted to tell her mum that she missed her, that she was sorry, that she needed her to listen. She wanted to be a child again, a child with secrets. To be held and for everything to be okay. To still believe in heaven and to make it there, with all of her grandparents and her aunties and her mum and dad, and to be able to stay with them, always, to be included<em>—if love is never shared, it becomes stagnant and it dies—</em></p> <p class=\"p1\">She went back into her room and shut the door. Her eyes were wet. She climbed through the window sideways and landed in the grass in her bare feet, a shock jolting through her calves.</p> <p class=\"p1\">The air outside was thick with the rotting smell. She was in nothing but her oversized t-shirt, her hair flying messily around her head as she ran, the wind picking up like it was telling her not to leave, and her head still pounding, but she bolted on. Ava shouted from above, <em>Where are you going? Are you okay?</em></p> <p class=\"p1\">Jess wept.</p> <p class=\"p1\">Her breath was shaking, and her stomach was sore. The sun flared and hit her eyes. Around a lonely flower, a bee circled up into the light.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p3\"> <br> </p>",
      "award": "",
      "publisher": "RNZ National",
      "url": "https://www.rnz.co.nz/national/programmes/thereading/audio/2018706246/heatwave-by-sinead-overbye"
    }
  ],
  "otherProjects": [
    {
      "id": "1",
      "projectName": "French Girls zine (2017) [physical copy only]",
      "url": ""
    },
    {
      "id": "2",
      "projectName": "Hinemoana zine (2019) [physical copy only]",
      "url": ""
    },
    {
      "id": "3",
      "projectName": "Artworks—French Girls and Swimmers series’",
      "url": "https://www.instagram.com/applecarcassart/"
    }
  ],
  "upcommingProjects": [
    {
      "id": "1",
      "projectName": "Once Were Writers Podcast with Michelle Rahurahu Scott",
      "url": ""
    },
    {
      "id": "2",
      "projectName": "GIRLZ GIRLZ GIRLZ zine with Rebecca Hawkes and Joy Holley",
      "url": ""
    }
  ]
}
