{
  "poems": [
    {
      "id": 1,
      "year": "2017",
      "title": "The Stars In Our Eyes",
      "poem": "<br> <br> <p>A personal response to Superstar by Séraphine Pick, 2015.</p> <p> <br> </p> <p>The first love of my life did not truly exist. This is not to say that the person I fell in love with was not a real person. Rather, the love itself was a fantasy, a figment of my own imagination. Nevertheless, it was an intense affair, beginning with a brief encounter, and quickly blossoming into a fully-fledged romance (or, as my parents would come to call it, an obsession). I plastered pictures of my loved ones face to every inch of my bedroom walls, creating a grotesque shrine. I wrote songs about this person, I wrote fan letters. I made it my mission to know everything that there was to know about them, fostering an infatuation so intense that it now causes my body to physically recoil with embarrassment.</p> <p> <br> </p> <p>The cult of celebrity is a feature of contemporary society that wields an unprecedented amount of power over the obsessed individual. We have come to idolize certain desirable human beings not only for their talents, but also (perhaps more importantly) for who we think they are. Séraphine Pick’s large-scale painting Superstar conveys the intensity of our cultural obsession with celebrity figures. Standing before the work is an immersive experience, like being hurled into an icy ocean. It enthralls and absorbs. It invites us to enter into the psyche of the crowd, to bask in the presence of the admired superstar.</p> <p> <br> </p> <p>Looking at it, I am transported back to my first concert experiences. A sea of bodies surrounds me; I am being crushed between them. They jostle and wrestle and sway. There is a buzz of excitement in the air, bordering on anxiety. Everybody is desperate to be in the front row. They grapple to reach out and touch the arm occasionally offered by the superstar, as if the feeling of skin upon skin would leave a trace of his or her greatness; as if it would confirm that the object of desire really is human too. The intense blue is reminiscent of the monochrome paintings of Yves Klein. Limiting the colour palette to such an electrifying hue is mesmerizing in quite an inexplicable way. It is a colour full of energy, and yet this energy does not ward the viewer off. Rather it creates, like Klein’s paintings, a sense of boundlessness that invites the viewer into its utopian world full of endless possibilities.</p> <p> <br> </p> <p>Love is never a rational sensation. When people fall in love with celebrities, it is an even more irrational thing, because the object of that love is a perfect version of a human being who does not truly exist. The celebrity chosen becomes the center of a fantasy, onto which the desires of the fan are projected. While in reality the celebrity figure is unknowable and completely out of reach, in an individual’s fantasy they can become completely knowable, and are put within reach. The fan is able to possess the celebrity for themselves, to form whatever relationship with this fantasy figure that they desire. The Internet has broken down pre-existing barriers. It has allowed us access to a multitude of information. We can conduct an online search for a celebrity and be immediately satisfied with pictures, videos, filmographies, discographies, every piece of information one could hope to know. Pick’s awareness of the Internet’s vital role in this strange cultural phenomenon, and her use of a photograph from the Internet as source imagery for this painting, makes Superstar both about, and also of, the contemporary age that we now live in.</p> <p> <br> </p> <p>Superstar is in many ways a fantastical image. The downward brushstrokes create the sensation of being cleansed in a spectral rainfall. The painting conveys the intense longing to be near the superstar, to know everything about them, and perhaps to be metamorphosed into them. There is a sense of the individual transcending reality, almost leaving her own body to rejoice in the music, and in the feeling of being present in the same space as the superstar. Celebrity worship is considered to be an abnormality, a psychological condition. And in many ways, this kind of obsession makes no logical sense. It can only true make sense to the one that is obsessed. It cannot be at all theoretically justified, because individual emotion and desire is not something that can be accessed or logically explained. Desire of all kinds has a mystical quality to it. Superstar has visually captured the feeling of what it is to worship a celebrity—a feeling that is so difficult to put into words.</p> <p> <br> </p> <p>Celebrity worship fulfills the desires of the fan, and nobody else. It may in fact have very little to do with the actual celebrity as a person, and more with the idea of them that has been created by the fan. The face of the girl in the center is the only one that is fully realised in Pick’s painting. She is placed beneath a spotlight, emphasizing that she (and not the faceless and nameless superstar) is the true focus of this painting. By extension, the girl is also the focus of her own obsession. She has, through fantasy projected onto the superstar, created an image of where she wants herself to be.</p> <p> <br> </p> <p>At the same time that it is entrancing, the painting disturbs. There is desperateness to the desire of the people surrounding the main figure. Hands emerge like talons, aching to touch the desired object. They have been effaced, and are therefore made all the more terrifying.</p> <p> <br> </p> <p>Years after my first love fizzles out, I take my sister to a concert, where the celebrity she now loves strums his guitar and sings; yet the screams of adolescent girls all around me drown out his every word. I am an outsider in this crowd. I am experiencing these adolescents’ obsession, yet I am not a willing participant. It is like being in a human washing machine—surrounded by other damp and dirty bodies, unable to escape. Girls faint on each side of me, they have to be pulled out and dowsed with water. I want to be lifted out of there too, to a cool, quiet place, where there is no sweating, no yelling, no pulling of hair. I think about how terrifying life must be for this man on the stage: to be followed and screamed at and tackled every day of his life, probably even when he is just walking, head down, to the corner store to buy a pint of milk.</p> <p> <br> </p> <p>I have never met a superstar. They have ceased to interest me. I had practically forgotten about that brief time in my life where I thought I was in love with one of them, and then I came upon Pick’s painting, which was hanging on the second floor of the Kelburn library. I had forgotten, not the fact of my obsession, but what this obsession really felt like. This painting gripped me. Superstar is incredible not only for its profound social commentary or for its transfixing aesthetic, but also for the aura it projects and the sensations it evokes—the sensation of both euphoria and claustrophobia that accompanies the act of loving somebody so completely unattainable. This kind of love is unhealthy, and yet it is a far more common affliction of modern society than we may normally think. It is the result of many drastic transformations that have taken place in the last one hundred years, and is entirely of our time.</p> <p> <br> </p> <p>The Superstar has risen, and along with it, those who blindly follow.</p>",
      "award": "Adam Foundation Essay Writing Prize",
      "publisher": "Adam Art Gallery",
      "url": "http://www.adamartgallery.org.nz/wp-content/uploads/2018/09/TheStarsInOurEyes_Sinead-Overbye2017.pdf"
    },
    {
      "id": 2,
      "year": "2018",
      "title": "The Disappeared",
      "poem": "<p class=\"p1\">You wake up one day and she’s gone. It is not that she’s gone on holiday, or gone for a walk, or gone to the beach. You wake up one day and she just doesn’t exist anymore. She is not in the kitchen rearranging the spices into alphabetical order, or kneading her own pizza dough on the countertop, or yelling about the cheese spatters on the inside of the microwave, which nobody ever owned up to. She is not in the hallway, talking into everyone’s rooms all at once, telling them all about that boy that she met at that party and how <em>nice</em> he was, no boy had ever been so <em>nice</em> to her before. She is not in the bathroom putting on your nude lip liner (which she never gave back, in the end). She is not at her mirror cutting her fringe as short as the width of a finger. <em>What’s the point in having a fringe that you can’t even see? It’s too short!</em> you had said, every time, but she would always reply <em>it’s not short enough. It needs to be shorter</em>.</p> <p class=\"p1\">They will have cleaned out her room of the ashtrays, the crocheted blankets, all of her postcards. They will have taken down the fifteen copies of ‘The Blue Boy’ that she had spent years purchasing off eBay because she had never loved a painting so much. <em>He’s my little angel</em>, she used to say, laughing.</p> <p class=\"p1\">You will find yourself trying to find her. You will do this in the lounge when you have just started to drink red wine –&nbsp;the cheap stuff in the box that you used to drink together on Monday nights. You will do it when you are reading Virginia Woolf or Janet Frame so late that you begin to go cross-eyed. You will do it on the walk back home from every party, drowned in smoke and someone else’s sweat. The not finding her, and the remembering that you will never see her again, will hit you each time like belly-flopping into the ocean.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">There was that time you both stayed up until sunrise talking about how hard it is to say what you really mean. There were the midnight cigarettes on the rooftop with the wind almost blowing you both away. <em>This is my favourite thing</em>,&nbsp;she would muse, beer bottle in hand. You never knew if she was talking about you or the beer. You never knew just what she was trying to say. But you did know that there was always you and she, and she and you, and she was always there for you, always.</p> <p class=\"p2\" style=\"text-align: center;\">*</p> <p class=\"p1\">You will never really know how it happened, in the end. You keep expecting her to emerge from some obscure hiding place in the house that you didn’t check thoroughly enough before. <em>There you are!</em> you would say, when you finally found her, <em>I have been looking for you</em>.</p>",
      "award": "",
      "publisher": "Starling",
      "url": "https://www.starlingmag.com/issue-6/sinead-overbye",
      "soundcloudUrl": "https://soundcloud.com/b-side-broadcasts/starling-2018?fbclid=IwAR3y73zpVzPtxwcmcf2ybx8ONCmJdIY_LIYgng7bk2Z3ZkTyJ5Sj2SDpljQ"
    },
    {
      "id": 3,
      "year": "2018",
      "title": "Anywhere but here",
      "poem": "<p class=\"p1\">Kendall hasn’t been to a house party for over a year. It’s not her vibe, is what she says when people invite her out. They’re just so boring. None of the music is even any good, and the people are tedious, she’d rather be at home. But Riley wants her to be here tonight, she had no one else to go with, and so here she is. It’ll be good for her to get out and socialise. They don’t have to stay for long.</p> <p class=\"p1\">‘You feeling okay tonight?’ Riley asks.</p> <p class=\"p1\">‘I feel a bit invisible,’ says Kendall, ‘Like a ghost.’</p> <p class=\"p1\">‘Give it another hour or so, then we can leave.’</p> <p class=\"p1\">‘Please don’t leave me on my own.’</p> <p class=\"p1\">Riley waves to a guy in the corner. His chin is speckled with light blonde stubble, and the bones of his knuckles jut out. It takes him a moment too long to register their presence.</p> <p class=\"p1\">‘Oh hey,’ he says to Riley, ‘It’s so sick that you came.’</p> <p class=\"p1\">Kendall knows Jade the new-fashioned way. She’s seen him tagged in countless photos on Facebook and Instagram. He’s friends with Kendall’s old flatmate Nick. She looks around, panicked at the thought of Nick showing up, with his whisky breath and blue eyes like arrows shooting through her. He isn’t here, thank god. Kendall crawls back into her head and yells at herself to calm down.</p> <p class=\"p1\">‘I’m Kendall.’</p> <p class=\"p1\">‘I know who you are.’</p> <p class=\"p1\">‘You’re friends with Nick right?’ asks Riley.</p> <p class=\"p1\">‘Kind of, yeah.’</p> <p class=\"p1\">‘He used to flat with Kendall. Isn’t that crazy? Such a small world.’</p> <p class=\"p1\">Kendall’s eye twitches at the mention of Nick. It doesn’t go unnoticed. Jade’s staring at her like he’s trying to crack the Da Vinci code. She wants to curl up into a ball and stop breathing.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">The music is raw and edgy, and everybody’s pounding their heads against the air, like they’re trying to smash it into pieces. The floor beneath them curves downwards every time they jump.</p> <p class=\"p1\">Kendall holds her vodka like a weapon in her hands and jerks from side to side, trying to pretend that she’s enjoying herself. It isn’t good music to dance to, but nobody else seems to have a problem. She shuts her eyes and imagines herself back in her kitchen, dancing alone.</p> <p class=\"p1\">The song ends. Everyone starts to jostle and cheer. She lets the crowd take her. She isn’t ready to be here, with all these warm bodies colliding against her. She wants to go home, before things get really bad.</p> <p class=\"p1\">Riley leans in to say something Kendall can’t hear. She repeats the something twice before finally pointing towards the back door and making a smoking gesture. They wrestle their way out. Jade’s waiting at the edge of the crowd. He touches Kendall’s waist as she walks past and she wants to pick him up and throw him out the window.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">They sit around the bonfire and smoke a joint. Another guy sits across from them, drawing swirling patterns into the dirt with a long stick. She thinks about asking him whether they mean anything, but she doesn’t. She doesn’t even get as far as asking his name. She can’t move. She’s stuck in a fishbowl and she’ll never get out. Her eyes follow along with his patterns. They’re rhythmic and flowing, almost sensual.</p> <p class=\"p1\">Jade fills the silence with his own observations, while Riley takes a few languorous drags on the joint and passes it back to Kendall.</p> <p class=\"p1\">‘That kind of experience,’ says Jade, ‘It makes you really reflect on what you want… It’s like I’ve been living my life in fast forward… I need to slow down, you know, it all needs to slow down…’</p> <p class=\"p1\">The words appear before her without context. Kendall latches onto them before they dissipate. Everything needs to slow down. She’s receding from the bonfire: there she is, from behind, the tattoo of a moon in the crest of her neck, and there are Riley and Jade sitting next to each other, and there’s the guy drawing patterns, over and over. They’re all talking to each other, then to her, then they stare into the flames. She tries to reach out for them, but a thick piece of glass gets in her way.</p> <p class=\"p1\">‘Are we going to find the answers do you think?’ Kendall says.</p> <p class=\"p1\">‘The answers to what?’</p> <p class=\"p1\">‘I… I dunno… I can’t remember… What were we just talking about?’</p> <p class=\"p1\">They’re all staring at her now. They can see inside her mind.</p> <p class=\"p1\">GET OUT &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;OF HERE &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; GET &nbsp; &nbsp; OUT.</p> <p class=\"p1\">‘Dude,’ says Jade, leaning back, ‘I’ve got no idea what I was saying. This shit is really strong.’</p> <p class=\"p1\">They all laugh. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;is she doing &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; something wrong?</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (no) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;she’s not even moving</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;but what if— she did move &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; or say something crazy</p> <p class=\"p1\">without noticing it? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;what if</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; the weed is making her lose control &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;of</p> <p class=\"p1\">her body and forget &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; everything? what if</p> <p class=\"p1\">this isn’t even real &nbsp; &nbsp; &nbsp; &nbsp;and she’s stuck &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;in some parallel reality</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and</p> <p class=\"p1\">she’ll never know what happened tonight &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;? what</p> <p class=\"p1\">if &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;this is the past and &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;she’s already dead?</p> <p class=\"p1\">‘Beautiful,’ says Jade. She thinks he might be looking at her, but she hopes he’s not. She still can’t move. She clasps the bottle in both hands like it’s a bouquet and she’s a bride about to walk down the aisle.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">They’re sitting on the floor of a bedroom, maybe Jade’s. There’s a poster of Blondie on the wall. A group of girls in miniskirted girls do lines through rolled-up five dollar notes. They lean against the desk and their skirts ride higher up their thighs, and then they jerk their necks and sniff. Riley fingers through Jade’s records and hums her approval.</p> <p class=\"p1\">‘Ah, dope,’ she says on repeat on repeat on repeat.</p> <p class=\"p1\">Jade pulls out a jam jar from the desk drawer. It’s the kind of jar that grandmothers keep their homemade marmalade in, and it’s full of weed, stuck together in furry clumps that almost look alive.</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(do you think &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;that it’s safe? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;seems strange to</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;have it &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; sitting there &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;in a jam jar??)</p> <p class=\"p1\">She wants to reach out for Riley and pull her into the hallway so she can tell her all the things she’s thinking. But that’d be inappropriate.</p> <p class=\"p1\">Jade handles the buds with precious care, then rolls a long, meticulous joint.</p> <p class=\"p1\">‘Who wants to go first?’</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(oh no &nbsp; &nbsp; &nbsp; &nbsp;not again &nbsp; &nbsp; &nbsp; (no) &nbsp; &nbsp; &nbsp; &nbsp;he’s trying to kill me)</p> <p class=\"p1\">Riley takes two long drags, and Kendall shakes her head and doesn’t say anything.</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(be cool &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; you’re not freaking out</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; you’re fine &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;act fine &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (no)</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;don’t let him know you’re scared)</p> <p class=\"p1\">She passes the joint to Jade. The room smells like old wood and fresh mould. He clasps her fingers tightly in his own &nbsp;— &nbsp; <em>don’t &nbsp; touch &nbsp; me &nbsp;</em> — &nbsp;then releases her and takes two short puffs.</p> <p class=\"p1\">‘Nick’s off the rails,’ says Jade. ‘He’s such a fucking sick bastard now.’</p> <p class=\"p1\">‘Wait why’s that?’ says Riley</p> <p class=\"p1\">‘Didn’t you hear what he did to Stace?’</p> <p class=\"p1\">The joint blazes close to Jade’s fingers. Kendall hopes that they get burned.</p> <p class=\"p1\">(it was &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;a bad thing he did… &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; there was music</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; coming &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; from the room next door &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; his hands…</p> <p class=\"p1\">i keep trying to forget it &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;his whisky</p> <p class=\"p1\">breath &nbsp; &nbsp; those &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;eyes &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(like arrows?)</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;his smell of sweat &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;i keep trying to forget it</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;but every party &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;it’s the same &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;fear</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and sometimes &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; i fear</p> <p class=\"p1\">i won’t forget &nbsp; &nbsp; &nbsp; his body above me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;—there!—</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; i’m trying to forget</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; i just want &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; to be &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;okay).</p> <p class=\"p1\">‘Babe,’ says Riley. ‘Are you all good?’</p> <p class=\"p1\">‘I’m good.’ She’d forgotten she had a voice. It’s so weird, to have a voice. It’s so weird, that she’ll never really know what her own voice sounds like.</p> <p class=\"p1\">‘I’m okay,’ she says again, then lifts up her arm to prove that she can move.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">11:39.</p> <p class=\"p1\">Time will keep her from slipping away. Time and music. But there’s no music in this room, just the thudding of bass from far off in the lounge, and the sound of Riley and Jade talking. The miniskirt girls are gone and now some other guy with bleach blonde dreads is sitting on the foot of the bed, next to Jade, nodding along with everything he says.</p> <p class=\"p1\">From inside the fishbowl, everyone is distorted, distant. She can feel Jade’s eyes on her collarbone, but she’s making an effort not to look at him.</p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Stop &nbsp; &nbsp;looking &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; at &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and why</em></p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;the fuck &nbsp; &nbsp; &nbsp; &nbsp; did &nbsp; &nbsp; &nbsp; &nbsp; you grab &nbsp; &nbsp; &nbsp; &nbsp;my &nbsp; &nbsp; &nbsp; &nbsp;fingers?</em></p> <p class=\"p1\">You all good? Riley asks. This might be the fifth time she’s said it. Kendall stands up.</p> <p class=\"p1\">Bathroom, she says loudly. The dreadlock guy looks up, concerned at the sudden burst of noise.</p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Can you hear me &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Riley &nbsp; &nbsp; &nbsp; &nbsp; through the fishbowl?</em></p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">11:43.</p> <p class=\"p1\">She’s in another bedroom. There are patches of red wine on the carpet, and the girl with dangling green earrings is shaking salt into the marks.</p> <p class=\"p1\">‘Rubbing salt in the wound, haha,’ says Kendall.</p> <p class=\"p1\">The girl’s dark eyes are on her.</p> <p class=\"p1\">‘Ha-ha,’ she says, in slow motion.</p> <p class=\"p1\">‘Does it work?’</p> <p class=\"p1\">‘It’s a household hack. I saw it on YouTube.’</p> <p class=\"p1\">‘Sounds like a fun place. I mean, helpful isn’t it?’</p> <p class=\"p1\">‘I guess,’ says the girl.</p> <p class=\"p1\">‘I’m Riley’s friend.’</p> <p class=\"p1\">‘I’ve met you before,’ says the girl. ‘I’m Sam. I live here.’</p> <p class=\"p1\">‘Riley’s my friend.’</p> <p class=\"p1\">‘You already said that.’</p> <p class=\"p1\">Sam looks at her like she’s unsure whether she’s real or not.</p> <p class=\"p1\">‘Can you show me to the party?’ says Kendall. ‘I seem to have lost it.’</p> <p class=\"p1\">&nbsp;</p> <p class=\"p2\" style=\"text-align: center;\">11:59.</p> <p class=\"p1\">They’re sitting on the kitchen island, dangling their legs off the edge. Kendall passes Sam her vodka and they each take turns wincing as they drink. Now that they’re sitting so close, she notices that Sam’s long green earrings are connected letters that spell out the word AMEN.</p> <p class=\"p1\">‘Are you religious?’ Kendall asks.</p> <p class=\"p1\">‘What?’</p> <p class=\"p1\">‘Your earrings. They say amen.’</p> <p class=\"p1\">Sam laughs, and when she does she throws her head all the way back. Kendall’s never seen anyone do that before.</p> <p class=\"p1\">‘Na, I got them from this shop in Thailand, called The Pink Pussy.’</p> <p class=\"p1\">It’s Kendall’s turn to laugh. She’s floating downstream on a large magnolia petal and she feels wondrously, absolutely fine.</p> <p class=\"p1\">Sam rolls a cigarette. They light it up. The door is open, and the room’s already filled with smoke. The fridge is strapped into an alcove with black duct tape, and keeps bouncing, like it’s desperate to escape.</p> <p class=\"p1\">‘Crazy fridge!’ says Kendall.</p> <p class=\"p1\">‘I was thinking the same thing!’</p> <p class=\"p1\">The vodka bottle is empty. Kendall puts the last of the cigarette into it and they watch it burn to a nub.</p> <p class=\"p1\">‘Do you wanna go outside?’ Sam asks. Their fingers have met in a sort of tangle on the small space of bench between them. Kendall’s lost track of time. She tugs her hand away and laughs.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">They climb a tree in the backyard. Kendall doesn’t climb trees, but Sam does, and Kendall’s forgetting everything. She can see everyone from here, and no one can see her unless they were to look up. Sam’s talking about photography.</p> <p class=\"p1\">‘It’s so radical, when you think about it,’ she says, swinging her legs. ‘I mean, imagine a time before photography, and staring at a lattice window or a hat or something and thinking, I wonder if I could have this image, this thing I’m looking at at this very moment, to hold as an object forever. It just blows my mind.’</p> <p class=\"p1\">‘It’s so much to think about,’ Kendall says. ‘It’s like time travel.’</p> <p class=\"p1\">‘I know,’ says Sam. ‘It’s like stopping death.’</p> <p class=\"p1\">Their hands are together again, and it looks so beautiful that she wants to take a photograph. There’s a silence between them that stretches on. Sam’s staring at Kendall’s lips, and Kendall isn’t scared at all.</p> <p class=\"p1\">‘I like tonight,’ she says. ‘I didn’t think I’d like tonight.’</p> <p class=\"p1\">‘Why’s that?’</p> <p class=\"p1\">‘I’m not a party person,’ she says.</p> <p class=\"p1\">‘Why not?’</p> <p class=\"p1\">Kendall stares down at the bonfire. The guy with the stick has turned towards the bushes and is slashing them violently.</p> <p class=\"p1\">‘It’s not my vibe,’ she says after a while.</p> <p class=\"p1\">‘You don’t need to tell me anything,’ Sam says.</p> <p class=\"p1\">‘There’s just this guy… an old flatmate…’ Kendall stops. ‘I used to go to lots of parties.’</p> <p class=\"p1\">Sam squeezes her hand and then lets go. She swings down from the tree and lands skilfully on both feet, then holds out her hand again.</p> <p class=\"p1\">‘Dance with me,’ she says.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">The band’s still playing. Kendall nods along and sways in an interpretive way that makes her feel like coral in the current. Everyone’s in their own little fishbowl, dancing. No one but Sam can touch her.</p> <p class=\"p1\">She moves to the front of the crowd, where there’s more room, and she can see the band. They’re all skeletal and have red around their eyes. The singer clutches the microphone like he’ll die if he doesn’t. Droplets of his sweat land on Kendall’s face. She feels cleansed. Sam’s arms are around her waist, and she’s kissing her neck, and Kendall doesn’t care if anyone sees.</p> <p class=\"p1\">(Only it isn’t Sam. It’s that guy &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Nick &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;and his whisky hands</p> <p class=\"p1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; —or breath, whatever— &nbsp; &nbsp; &nbsp;doesn’t matter</p> <p class=\"p1\">what he smelled like &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; it matters &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; what he did—)</p> <p class=\"p1\">‘Are you okay?’ Sam asks. Kendall doesn’t reply. She shakes her head. She just wants to have a good time.</p> <p class=\"p1\">(‘Dance with me,’ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;he said. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<em>&nbsp; &nbsp;I don’t want to</em></p> <p class=\"p1\"><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;dance &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;with you…)</em></p> <p class=\"p1\">‘Kendall? Are you all right?’</p> <p class=\"p1\">‘I need to find Riley.’</p> <p class=\"p1\">‘Okay.’</p> <p class=\"p1\">‘Riley’s my friend.’</p> <p class=\"p1\">They make their way out. Sam pulls her through the crowds as the people grow closer together, squashing her in. She needs to get out. Find Riley. She needs to check if she’s okay. Where she is. She shouldn’t have left her there. In that room. She should’ve stayed.</p> <p class=\"p1\">‘Kendall,’ Sam says. ‘Are you alright?’</p> <p class=\"p1\">Everybody’s jumping. The floorboards moan. Kendall’s head is swimming from the alcohol. She feels like she’s been blindfolded and sent to fumble in the dark. She plunges through the sludge of people who cling to one another like they’re drowning. Sam’s voice still floats around her, ‘Kendall? What’s wrong? What happened?’</p> <p class=\"p1\">She’s at the edges of the fishbowl now, she’s almost out.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">There are too many doors. Kendall can’t remember which is which. She feels like Alice from that movie about Alice. She opens a door and it’s Sam’s room. She opens a door and it’s someone else, vomiting. She opens a door and it’s empty.</p> <p class=\"p1\">Behind the final door, Riley’s splayed out underneath the Blondie poster, and Jade’s on top of her. He’s got his pants half-off, and her clothes are floating around her weirdly. She looks like a rotting hibiscus flower. He’s got a tight grip on both of her wrists. Jade glares at Kendall, and Riley gives her an absent look like she’s asleep with her eyes open.</p> <p class=\"p1\">Sam pushes past and says, ‘What’s happening?’</p> <p class=\"p1\">Kendall backs away.</p> <p class=\"p1\">&nbsp;</p> <p class=\"p1\">Afterwards, she’ll wonder why she didn’t stay. That would’ve been logical. It would’ve been kind. In the moment though, she panics. There’s a voice inside her head yelling: &nbsp; &nbsp; &nbsp; &nbsp; GET &nbsp; &nbsp; OUT &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; OF &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;THERE GET &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; OUT.</p> <p class=\"p1\">She sits on the roadside, smoking. Her knees are grazed. A green bruise blooms on her shin and the smoke scrapes painfully against her throat. Sam wanders down the hillside to find her. They don’t say anything to one another, just pass a cigarette shakily back and forth. Her mouth tastes like metal and dirt. She sees Blondie in her mind’s eyes, pouting. Sam asks her if her knee’s alright, but Kendall just sits there, smoke rising from her face, watching the light above the pedestrian crossing glow orange and fade, over and over.</p> <p class=\"p3\"> <br> </p>",
      "award": "",
      "publisher": "TURBINE | KAPOHAU",
      "url": "http://turbinekapohau.org.nz/2018-contents-fiction-sinead-overbye/"
    },
    {
      "id": 4,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    },
    {
      "id": 5,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    },
    {
      "id": 6,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    },
    {
      "id": 7,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    },
    {
      "id": 8,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    },
    {
      "id": 9,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    },
    {
      "id": 10,
      "year": "",
      "title": "",
      "poem": "",
      "award": "",
      "publisher": "",
      "url": ""
    }
  ]
}
